{
  "text": {
    " ": 0,
    "o": 1686,
    "i": 1189,
    " o": 240,
    "oi": 1722,
    "i ": 1190,
    " oi": 246,
    "oi ": 1723,
    " oi ": 247,
    "l": 1377,
    "á": 2570,
    "ol": 1735,
    "lá": 1444,
    "á ": 2571,
    " ol": 251,
    "olá": 1736,
    "lá ": 1445,
    " olá": 252,
    "olá ": 1737,
    "b": 637,
    "m": 1446,
    " b": 56,
    "bo": 659,
    "om": 1738,
    "m ": 1447,
    " bo": 62,
    "bom": 663,
    "om ": 1739,
    " bom": 64,
    "bom ": 664,
    "d": 772,
    "a": 435,
    " d": 85,
    "di": 798,
    "ia": 1191,
    "a ": 436,
    " di": 97,
    "dia": 800,
    "ia ": 1192,
    " dia": 98,
    "dia ": 801,
    "oa": 1688,
    "boa": 660,
    "oa ": 1689,
    " boa": 63,
    "boa ": 661,
    "t": 2239,
    "r": 1926,
    "e": 838,
    " t": 333,
    "ta": 2240,
    "ar": 565,
    "rd": 1962,
    "de": 781,
    "e ": 839,
    " ta": 334,
    "tar": 2255,
    "ard": 570,
    "rde": 1963,
    "de ": 782,
    " tar": 337,
    "tard": 2257,
    "arde": 571,
    "rde ": 1964,
    "n": 1529,
    " n": 217,
    "no": 1607,
    "it": 1331,
    "te": 2269,
    " no": 228,
    "noi": 1611,
    "oit": 1727,
    "ite": 1337,
    "te ": 2270,
    " noi": 230,
    "noit": 1612,
    "oite": 1728,
    "ite ": 1338,
    "h": 1154,
    "y": 2546,
    " h": 167,
    "he": 1166,
    "ey": 1036,
    "y ": 2547,
    " he": 168,
    "hey": 1167,
    "ey ": 1037,
    " hey": 169,
    "hey ": 1168,
    " e": 111,
    " e ": 112,
    "í": 2615,
    " a": 14,
    "aí": 633,
    "í ": 2616,
    " aí": 54,
    "aí ": 634,
    " aí ": 55,
    "c": 677,
    " c": 65,
    "co": 731,
    "mo": 1504,
    "o ": 1687,
    " co": 77,
    "com": 735,
    "omo": 1744,
    "mo ": 1505,
    " com": 79,
    "como": 738,
    "omo ": 1745,
    "v": 2485,
    " v": 370,
    "va": 2486,
    "ai": 484,
    " va": 371,
    "vai": 2488,
    "ai ": 485,
    " vai": 372,
    "vai ": 2489,
    "u": 2360,
    "tu": 2341,
    "ud": 2385,
    "do": 821,
    " tu": 356,
    "tud": 2344,
    "udo": 2391,
    "do ": 822,
    " tud": 357,
    "tudo": 2346,
    "udo ": 2392,
    "be": 645,
    "em": 906,
    " be": 59,
    "bem": 649,
    "em ": 907,
    " bem": 61,
    "bem ": 650,
    "tc": 2266,
    "ch": 704,
    "ha": 1156,
    "au": 607,
    "u ": 2361,
    " tc": 338,
    "tch": 2267,
    "cha": 705,
    "hau": 1164,
    "au ": 608,
    " tch": 339,
    "tcha": 2268,
    "chau": 706,
    "hau ": 1165,
    "é": 2598,
    "at": 592,
    "té": 2351,
    "é ": 2599,
    " at": 47,
    "até": 604,
    "té ": 2352,
    " até": 51,
    "até ": 605,
    "s": 2090,
    " m": 196,
    "ma": 1448,
    "is": 1312,
    "s ": 2091,
    " ma": 197,
    "mai": 1452,
    "ais": 490,
    "is ": 1313,
    " mai": 199,
    "mais": 1454,
    "ais ": 491,
    "g": 1100,
    " l": 189,
    "lo": 1432,
    "og": 1717,
    "go": 1125,
    " lo": 194,
    "log": 1434,
    "ogo": 1718,
    "go ": 1126,
    " log": 195,
    "logo": 1435,
    "ogo ": 1719,
    " a ": 15,
    "p": 1832,
    "ó": 2626,
    "x": 2527,
    " p": 257,
    "pr": 1882,
    "ró": 2087,
    "óx": 2636,
    "xi": 2533,
    "im": 1246,
    " pr": 273,
    "pró": 1899,
    "róx": 2088,
    "óxi": 2637,
    "xim": 2534,
    "ima": 1248,
    "ma ": 1449,
    " pró": 278,
    "próx": 1900,
    "róxi": 2089,
    "óxim": 2638,
    "xima": 2535,
    "ima ": 1249,
    "en": 920,
    "nh": 1583,
    "ho": 1172,
    " te": 340,
    "ten": 2276,
    "enh": 930,
    "nho": 1588,
    "ho ": 1173,
    " ten": 342,
    "tenh": 2278,
    "enho": 931,
    "nho ": 1589,
    "q": 1910,
    " q": 283,
    "qu": 1911,
    "ue": 2395,
    " qu": 284,
    "que": 1918,
    "ue ": 2396,
    " que": 286,
    "que ": 1919,
    " i": 177,
    "ir": 1299,
    "r ": 1927,
    " ir": 181,
    "ir ": 1300,
    " ir ": 182,
    "vo": 2514,
    "ou": 1815,
    " vo": 380,
    "vou": 2522,
    "ou ": 1816,
    " vou": 383,
    "vou ": 2523,
    " s": 304,
    "sa": 2092,
    " sa": 305,
    "sai": 2100,
    "air": 488,
    " sai": 307,
    "sair": 2101,
    "air ": 489,
    "ad": 464,
    "eu": 1018,
    "us": 2461,
    " ad": 22,
    "ade": 468,
    "deu": 792,
    "eus": 1022,
    "us ": 2462,
    " ade": 23,
    "adeu": 471,
    "deus": 793,
    "eus ": 1023,
    "ã": 2581,
    "am": 518,
    "an": 528,
    "hã": 1187,
    "ã ": 2582,
    " am": 33,
    "ama": 520,
    "man": 1457,
    "anh": 534,
    "nhã": 1592,
    "hã ": 1188,
    " ama": 34,
    "aman": 522,
    "manh": 1459,
    "anhã": 536,
    "nhã ": 1593,
    "si": 2141,
    " si": 319,
    "sim": 2151,
    "im ": 1247,
    " sim": 321,
    "sim ": 2152,
    "cl": 725,
    "la": 1379,
    "ro": 2039,
    " cl": 75,
    "cla": 726,
    "lar": 1383,
    "aro": 576,
    "ro ": 2040,
    " cla": 76,
    "clar": 727,
    "laro": 1385,
    "aro ": 577,
    "com ": 736,
    "z": 2548,
    "ce": 692,
    "er": 954,
    "rt": 2061,
    "ez": 1038,
    "za": 2550,
    " ce": 69,
    "cer": 701,
    "ert": 975,
    "rte": 2065,
    "tez": 2287,
    "eza": 1040,
    "za ": 2551,
    " cer": 70,
    "cert": 703,
    "erte": 977,
    "rtez": 2067,
    "teza": 2288,
    "eza ": 1041,
    "ss": 2184,
    "so": 2163,
    " is": 184,
    "iss": 1324,
    "sso": 2192,
    "so ": 2164,
    " iss": 185,
    "isso": 1325,
    "sso ": 2193,
    "me": 1474,
    "es": 982,
    "sm": 2160,
    " me": 202,
    "mes": 1485,
    "esm": 990,
    "smo": 2161,
    " mes": 208,
    "mesm": 1486,
    "esmo": 991,
    "smo ": 2162,
    "or": 1774,
    "rr": 2055,
    "re": 1969,
    "et": 1012,
    "to": 2315,
    "cor": 745,
    "orr": 1793,
    "rre": 2056,
    "ret": 1999,
    "eto": 1016,
    "to ": 2316,
    " cor": 81,
    "corr": 748,
    "orre": 1794,
    "rret": 2058,
    "reto": 2001,
    "eto ": 1017,
    "k": 1373,
    "ok": 1733,
    "k ": 1374,
    " ok": 249,
    "ok ": 1734,
    " ok ": 250,
    "po": 1867,
    "od": 1709,
    " po": 267,
    "pod": 1869,
    "ode": 1710,
    " pod": 268,
    "pode": 1870,
    "ode ": 1711,
    "se": 2117,
    " se": 309,
    "ser": 2131,
    "er ": 955,
    " ser": 316,
    "ser ": 2132,
    "tá": 2349,
    " tá": 358,
    "tá ": 2350,
    " tá ": 359,
    "el": 894,
    "le": 1391,
    "bel": 647,
    "ele": 899,
    "lez": 1402,
    " bel": 60,
    "bele": 648,
    "elez": 901,
    "leza": 1403,
    "nã": 1677,
    "ão": 2583,
    " nã": 236,
    "não": 1678,
    "ão ": 2584,
    " não": 237,
    "não ": 1679,
    "nu": 1665,
    "un": 2439,
    "nc": 1541,
    "ca": 678,
    " nu": 234,
    "nun": 1672,
    "unc": 2440,
    "nca": 1542,
    "ca ": 679,
    " nun": 235,
    "nunc": 1673,
    "unca": 2441,
    "nca ": 1543,
    "ac": 448,
    " ac": 16,
    "ach": 455,
    "cho": 707,
    " ach": 19,
    "acho": 456,
    "cho ": 708,
    " g": 157,
    "os": 1797,
    "st": 2198,
    " go": 162,
    "gos": 1127,
    "ost": 1803,
    "sto": 2210,
    " gos": 163,
    "gost": 1128,
    "osto": 1805,
    "sto ": 2211,
    "dis": 813,
    " dis": 103,
    "diss": 815,
    " de": 90,
    " de ": 91,
    "j": 1359,
    " j": 186,
    "je": 1362,
    "ei": 879,
    " je": 187,
    "jei": 1364,
    "eit": 885,
    "ito": 1339,
    " jei": 188,
    "jeit": 1365,
    "eito": 886,
    "ito ": 1340,
    "ne": 1562,
    "hu": 1181,
    "um": 2428,
    " ne": 222,
    "nen": 1566,
    "nhu": 1590,
    "hum": 1184,
    "um ": 2429,
    " nen": 223,
    "nenh": 1567,
    "enhu": 932,
    "nhum": 1591,
    "hum ": 1185,
    "uer": 2401,
    "ero": 973,
    "quer": 1921,
    "uero": 2402,
    "ero ": 974,
    "on": 1748,
    "con": 740,
    "onc": 1752,
    "nco": 1549,
    "ord": 1782,
    "rdo": 1967,
    " con": 80,
    "conc": 741,
    "onco": 1754,
    "ncor": 1552,
    "cord": 747,
    "ordo": 1783,
    "rdo ": 1968,
    "ec": 843,
    "ci": 712,
    "pre": 1885,
    "rec": 1971,
    "eci": 850,
    "cis": 723,
    "iso": 1322,
    " pre": 275,
    "prec": 1887,
    "reci": 1974,
    "ecis": 851,
    "ciso": 724,
    "iso ": 1323,
    " r": 288,
    "ax": 617,
    "xa": 2528,
    " re": 291,
    "rel": 1984,
    "ela": 896,
    "lax": 1386,
    "axa": 618,
    "xar": 2531,
    "ar ": 566,
    " rel": 294,
    "rela": 1985,
    "elax": 898,
    "laxa": 1387,
    "axar": 619,
    "xar ": 2532,
    "me ": 1475,
    " me ": 203,
    "ns": 1622,
    "in": 1257,
    "na": 1530,
    " en": 118,
    "ens": 933,
    "nsi": 1631,
    "sin": 2153,
    "ina": 1258,
    "na ": 1531,
    " ens": 121,
    "ensi": 935,
    "nsin": 1635,
    "sina": 2154,
    "ina ": 1259,
    "al": 497,
    "lg": 1404,
    "gu": 1141,
    " al": 30,
    "alg": 505,
    "lgu": 1405,
    "gum": 1146,
    "uma": 2430,
    " alg": 32,
    "algu": 506,
    "lgum": 1406,
    "guma": 1147,
    "uma ": 2431,
    "éc": 2600,
    "cn": 728,
    "ni": 1594,
    "ic": 1201,
    " té": 360,
    "téc": 2353,
    "écn": 2601,
    "cni": 729,
    "nic": 1595,
    "ica": 1202,
    " téc": 361,
    "técn": 2354,
    "écni": 2602,
    "cnic": 730,
    "nica": 1596,
    "ica ": 1203,
    "pa": 1833,
    "ra": 1931,
    " pa": 258,
    "par": 1836,
    "ara": 567,
    "ra ": 1932,
    " par": 259,
    "para": 1838,
    "ara ": 568,
    "lm": 1427,
    "aca": 449,
    "cal": 682,
    "alm": 511,
    "lma": 1428,
    "mar": 1460,
    " aca": 17,
    "acal": 451,
    "calm": 683,
    "alma": 512,
    "lmar": 1429,
    "mar ": 1461,
    "pos": 1875,
    "oss": 1801,
    " pos": 270,
    "poss": 1877,
    "osso": 1802,
    "f": 1050,
    " f": 137,
    "fi": 1073,
    " fi": 146,
    "fic": 1074,
    "car": 684,
    " fic": 147,
    "fica": 1075,
    "icar": 1204,
    "car ": 685,
    "tr": 2323,
    "nq": 1619,
    "ui": 2403,
    "il": 1236,
    " tr": 351,
    "tra": 2324,
    "ran": 1945,
    "anq": 543,
    "nqu": 1620,
    "qui": 1922,
    "uil": 2407,
    "ilo": 1244,
    "lo ": 1433,
    " tra": 352,
    "tran": 2326,
    "ranq": 1947,
    "anqu": 544,
    "nqui": 1621,
    "quil": 1923,
    "uilo": 2409,
    "ilo ": 1245,
    " es": 126,
    "est": 1003,
    "tou": 2321,
    " est": 130,
    "esto": 1006,
    "stou": 2212,
    "tou ": 2322,
    "mu": 1521,
    " mu": 215,
    "mui": 1522,
    "uit": 2417,
    " mui": 216,
    "muit": 1523,
    "uito": 2419,
    "nso": 1638,
    "tens": 2279,
    "enso": 936,
    "nso ": 1639,
    "aj": 494,
    "ju": 1368,
    "da": 773,
    " aj": 28,
    "aju": 495,
    "jud": 1369,
    "uda": 2386,
    "da ": 774,
    " aju": 29,
    "ajud": 496,
    "juda": 1370,
    "uda ": 2387,
    "ig": 1229,
    "ons": 1761,
    "sig": 2149,
    "igo": 1232,
    "cons": 743,
    "onsi": 1764,
    "nsig": 1634,
    "sigo": 2150,
    "igo ": 1233,
    "mi": 1492,
    "dim": 806,
    "imi": 1253,
    "min": 1497,
    "inu": 1281,
    "nui": 1668,
    "uir": 2415,
    " dim": 101,
    "dimi": 808,
    "imin": 1255,
    "minu": 1499,
    "inui": 1283,
    "nuir": 1669,
    "uir ": 2416,
    " mi": 210,
    "inh": 1273,
    "nha": 1584,
    "ha ": 1157,
    " min": 211,
    "minh": 1498,
    "inha": 1274,
    "nha ": 1585,
    "ie": 1220,
    "ed": 852,
    " an": 35,
    "ans": 545,
    "sie": 2147,
    "ied": 1222,
    "eda": 853,
    "dad": 775,
    " ans": 37,
    "ansi": 546,
    "nsie": 1633,
    "sied": 2148,
    "ieda": 1223,
    "edad": 854,
    "dade": 776,
    "ade ": 469,
    "ç": 2585,
    "fa": 1051,
    "aç": 626,
    "ço": 2590,
    " fa": 138,
    "faç": 1064,
    "aço": 627,
    "ço ": 2591,
    " faç": 143,
    "faço": 1065,
    "aço ": 628,
    "tem": 2273,
    " tem": 341,
    "tem ": 2274,
    "sp": 2174,
    "pi": 1860,
    "çã": 2592,
    "res": 1993,
    "esp": 992,
    "spi": 2177,
    "pir": 1861,
    "ira": 1301,
    "raç": 1960,
    "açã": 629,
    "ção": 2593,
    " res": 297,
    "resp": 1996,
    "espi": 994,
    "spir": 2178,
    "pira": 1862,
    "iraç": 1304,
    "raçã": 1961,
    "ação": 630,
    "ção ": 2594,
    "du": 831,
    "uz": 2476,
    "zi": 2558,
    "red": 1975,
    "edu": 859,
    "duz": 834,
    "uzi": 2477,
    "zir": 2561,
    " red": 292,
    "redu": 1976,
    "eduz": 860,
    "duzi": 835,
    "uzir": 2478,
    "zir ": 2562,
    "meu": 1487,
    "eu ": 1019,
    " meu": 209,
    "meu ": 1488,
    "str": 2213,
    "tre": 2329,
    "ess": 998,
    "sse": 2188,
    "se ": 2118,
    "estr": 1007,
    "stre": 2215,
    "tres": 2332,
    "ress": 1997,
    "esse": 1000,
    "sse ": 2189,
    "med": 1476,
    "edi": 855,
    "dit": 816,
    "ita": 1332,
    " med": 204,
    "medi": 1477,
    "edit": 856,
    "dita": 817,
    "itar": 1335,
    "tar ": 2256,
    " ca": 66,
    "lmo": 1430,
    " cal": 67,
    "almo": 513,
    "lmo ": 1431,
    "az": 620,
    "z ": 2549,
    "paz": 1840,
    "az ": 621,
    " paz": 260,
    "paz ": 1841,
    "nt": 1642,
    "l ": 1378,
    "men": 1483,
    "ent": 937,
    "nta": 1643,
    "tal": 2247,
    "al ": 498,
    " men": 207,
    "ment": 1484,
    "enta": 938,
    "ntal": 1646,
    "tal ": 2248,
    "rg": 2004,
    "ga": 1101,
    "iz": 1352,
    " or": 255,
    "org": 1786,
    "rga": 2005,
    "gan": 1105,
    "ani": 537,
    "niz": 1600,
    "iza": 1354,
    "zar": 2552,
    " org": 256,
    "orga": 1787,
    "rgan": 2006,
    "gani": 1106,
    "aniz": 538,
    "niza": 1601,
    "izar": 1355,
    "zar ": 2553,
    "mp": 1514,
    "emp": 915,
    "mpo": 1517,
    "po ": 1868,
    "temp": 2275,
    "empo": 916,
    "mpo ": 1518,
    "ge": 1113,
    " ge": 160,
    "ger": 1117,
    "ere": 965,
    "ren": 1988,
    "enc": 921,
    "nci": 1546,
    "cia": 713,
    "iar": 1193,
    " ger": 161,
    "gere": 1119,
    "eren": 967,
    "renc": 1989,
    "enci": 922,
    "ncia": 1547,
    "ciar": 714,
    "iar ": 1194,
    "lh": 1407,
    "mel": 1479,
    "elh": 902,
    "lho": 1408,
    "hor": 1176,
    "or ": 1775,
    " mel": 205,
    "melh": 1480,
    "elho": 903,
    "lhor": 1410,
    "hor ": 1177,
    "meus": 1489,
    "stu": 2217,
    "dos": 827,
    "os ": 1798,
    "estu": 1008,
    "stud": 2218,
    "udos": 2393,
    "dos ": 828,
    "ta ": 2241,
    "uita": 2418,
    "ita ": 1333,
    "coi": 733,
    "ois": 1724,
    "isa": 1314,
    "sa ": 2093,
    " coi": 78,
    "cois": 734,
    "oisa": 1726,
    "isa ": 1315,
    "ze": 2554,
    "faz": 1061,
    "aze": 622,
    "zer": 2555,
    " faz": 142,
    "faze": 1063,
    "azer": 623,
    "zer ": 2556,
    "uc": 2379,
    "pou": 1878,
    "ouc": 1817,
    "uco": 2383,
    "co ": 732,
    " pou": 271,
    "pouc": 1879,
    "ouco": 1819,
    "uco ": 2384,
    "cr": 749,
    "ri": 2011,
    " cr": 82,
    "cri": 752,
    "ria": 2012,
    " cri": 83,
    "cria": 753,
    "riar": 2014,
    " u": 362,
    " um": 365,
    " uma": 367,
    "ot": 1807,
    "ti": 2294,
    " ro": 300,
    "rot": 2051,
    "oti": 1812,
    "tin": 2301,
    " rot": 301,
    "roti": 2052,
    "otin": 1813,
    "tina": 2302,
    "as": 582,
    "dic": 802,
    "cas": 687,
    "as ": 583,
    " dic": 99,
    "dica": 803,
    "icas": 1205,
    "cas ": 688,
    "oc": 1700,
    "pro": 1893,
    "roc": 2043,
    "ocr": 1703,
    "cra": 750,
    "ras": 1953,
    "ast": 590,
    "sti": 2205,
    "nar": 1537,
    " pro": 277,
    "proc": 1895,
    "rocr": 2044,
    "ocra": 1704,
    "cras": 751,
    "rast": 1955,
    "asti": 591,
    "stin": 2206,
    "inar": 1261,
    "nar ": 1538,
    "io": 1284,
    "pri": 1890,
    "rio": 2024,
    "ior": 1288,
    "ori": 1788,
    "riz": 2032,
    " pri": 276,
    "prio": 1892,
    "rior": 2025,
    "iori": 1290,
    "oriz": 1789,
    "riza": 2033,
    "has": 1162,
    "nhas": 1587,
    "has ": 1163,
    "ef": 861,
    "are": 572,
    "ref": 1977,
    "efa": 862,
    "fas": 1059,
    "tare": 2258,
    "aref": 574,
    "refa": 1978,
    "efas": 863,
    "fas ": 1060,
    "sei": 2121,
    "ei ": 880,
    " sei": 312,
    "sei ": 2122,
    "ag": 477,
    "nd": 1553,
    " ag": 24,
    "age": 478,
    "gen": 1114,
    "end": 924,
    "nda": 1554,
    " age": 25,
    "agen": 479,
    "gend": 1115,
    "enda": 925,
    "nda ": 1555,
    "sem": 2126,
    "mpr": 1519,
    "re ": 1970,
    " sem": 314,
    "semp": 2128,
    "empr": 917,
    "mpre": 1520,
    "pre ": 1886,
    "atr": 599,
    "asa": 584,
    "sad": 2097,
    "ado": 475,
    " atr": 49,
    "atra": 600,
    "tras": 2328,
    "rasa": 1954,
    "asad": 585,
    "sado": 2099,
    "ado ": 476,
    " as": 44,
    " as ": 45,
    "eg": 866,
    "ntr": 1662,
    "reg": 1979,
    "ega": 867,
    "gas": 1109,
    " ent": 122,
    "entr": 942,
    "ntre": 1664,
    "treg": 2331,
    "rega": 1980,
    "egas": 871,
    "gas ": 1110,
    "ut": 2469,
    "iv": 1343,
    "rod": 2045,
    "odu": 1712,
    "dut": 832,
    "uti": 2472,
    "tiv": 2312,
    "ivo": 1347,
    "vo ": 2515,
    "prod": 1896,
    "rodu": 2046,
    "odut": 1713,
    "duti": 833,
    "utiv": 2473,
    "tivo": 2314,
    "ivo ": 1348,
    "eq": 951,
    "li": 1412,
    "ib": 1198,
    "br": 665,
    " eq": 124,
    "equ": 952,
    "ili": 1240,
    "lib": 1415,
    "ibr": 1199,
    "bra": 666,
    "rar": 1951,
    " equ": 125,
    "equi": 953,
    "uili": 2408,
    "ilib": 1242,
    "libr": 1416,
    "ibra": 1200,
    "brar": 667,
    "rar ": 1952,
    "vi": 2505,
    "id": 1213,
    " vi": 377,
    "vid": 2508,
    "ida": 1214,
    " vid": 378,
    "vida": 2509,
    "ida ": 1215,
    "pe": 1844,
    " pe": 261,
    "pes": 1856,
    "soa": 2165,
    "oal": 1690,
    " pes": 266,
    "pess": 1857,
    "esso": 1001,
    "ssoa": 2194,
    "soal": 2166,
    "oal ": 1691,
    " um ": 366,
    "gr": 1131,
    "cro": 756,
    "ron": 2047,
    "ono": 1759,
    "nog": 1609,
    "ogr": 1720,
    "gra": 1132,
    "ram": 1942,
    " cro": 84,
    "cron": 757,
    "rono": 2048,
    "onog": 1760,
    "nogr": 1610,
    "ogra": 1721,
    "gram": 1134,
    "rama": 1944,
    "ama ": 521,
    "ix": 1349,
    "xo": 2538,
    "dei": 785,
    "eix": 887,
    "ixo": 1350,
    "xo ": 2539,
    " dei": 93,
    "deix": 786,
    "eixo": 888,
    "ixo ": 1351,
    "ú": 2643,
    " ú": 395,
    "úl": 2647,
    "lt": 1436,
    " úl": 396,
    "últ": 2648,
    "lti": 1439,
    "tim": 2298,
    " últ": 397,
    "últi": 2649,
    "ltim": 1440,
    "tima": 2299,
    " ho": 172,
    "ora": 1776,
    " hor": 174,
    "hora": 1178,
    "ora ": 1777,
    "ê": 2611,
    "dê": 836,
    "ê ": 2612,
    " dê": 109,
    "dê ": 837,
    " dê ": 110,
    "dar": 777,
    "tuda": 2345,
    "udar": 2388,
    "dar ": 778,
    "ov": 1820,
    "rov": 2053,
    "ova": 1821,
    "vas": 2493,
    "prov": 1898,
    "rova": 2054,
    "ovas": 1823,
    "vas ": 2494,
    "ua": 2362,
    "qua": 1912,
    "ual": 2365,
    " qua": 285,
    "qual": 1914,
    "ual ": 2366,
    "ane": 532,
    "nei": 1564,
    "eir": 881,
    " man": 200,
    "mane": 1458,
    "anei": 533,
    "neir": 1565,
    "eira": 882,
    "ira ": 1302,
    "mem": 1481,
    "emo": 913,
    "mor": 1506,
    " mem": 206,
    "memo": 1482,
    "emor": 914,
    "mori": 1509,
    "eú": 1047,
    "úd": 2644,
    "ont": 1766,
    "nte": 1648,
    "teú": 2289,
    "eúd": 1048,
    "údo": 2645,
    "cont": 744,
    "onte": 1768,
    "nteú": 1654,
    "teúd": 2290,
    "eúdo": 1049,
    "údo ": 2646,
    " ef": 113,
    "efi": 864,
    "ici": 1206,
    "cie": 717,
    "ien": 1224,
    "tes": 2285,
    "es ": 983,
    " efi": 114,
    "efic": 865,
    "fici": 1076,
    "icie": 1208,
    "cien": 718,
    "ient": 1225,
    "ente": 939,
    "ntes": 1653,
    "tes ": 2286,
    "nce": 1544,
    "cen": 698,
    "once": 1753,
    "ncen": 1545,
    "cent": 700,
    "ntra": 1663,
    "trar": 2327,
    "nos": 1613,
    " nos": 231,
    "nos ": 1614,
    "fo": 1081,
    " fo": 149,
    "foc": 1082,
    "oca": 1701,
    " foc": 150,
    "foca": 1083,
    "ocar": 1702,
    "uan": 2367,
    "and": 529,
    "ndo": 1560,
    "quan": 1915,
    "uand": 2368,
    "ando": 531,
    "ndo ": 1561,
    "ér": 2608,
    "mat": 1464,
    "tér": 2355,
    "éri": 2609,
    "ias": 1196,
    " mat": 201,
    "maté": 1465,
    "atér": 606,
    "téri": 2356,
    "éria": 2610,
    "rias": 2015,
    "ias ": 1197,
    "if": 1226,
    "fí": 1097,
    "íc": 2617,
    "dif": 804,
    "ifí": 1227,
    "fíc": 1098,
    "íce": 2618,
    "cei": 694,
    "eis": 883,
    " dif": 100,
    "difí": 805,
    "ifíc": 1228,
    "fíce": 1099,
    "ícei": 2619,
    "ceis": 695,
    "eis ": 884,
    "ndi": 1558,
    "ime": 1251,
    "nto": 1659,
    " ren": 296,
    "rend": 1990,
    "endi": 926,
    "ndim": 1559,
    "dime": 807,
    "imen": 1252,
    "ento": 941,
    "nto ": 1660,
    "stá": 2219,
    "está": 1009,
    "stá ": 2220,
    "ba": 638,
    " ba": 57,
    "bai": 639,
    "aix": 492,
    " bai": 58,
    "baix": 640,
    "aixo": 493,
    "orar": 1780,
    "not": 1615,
    "ota": 1808,
    "tas": 2259,
    " not": 232,
    "nota": 1616,
    "otas": 1810,
    "tas ": 2260,
    "vá": 2524,
    "ár": 2572,
    " vá": 384,
    "vár": 2525,
    "ári": 2573,
    " vár": 385,
    "vári": 2526,
    "ária": 2574,
    "ao": 552,
    " ao": 39,
    "ao ": 553,
    " ao ": 40,
    "oas": 1692,
    "boas": 662,
    "oas ": 1693,
    "õ": 2639,
    "çõ": 2595,
    "õe": 2640,
    "ano": 541,
    "taç": 2263,
    "açõ": 631,
    "çõe": 2596,
    "ões": 2641,
    " ano": 36,
    "anot": 542,
    "otaç": 1811,
    "taçõ": 2265,
    "açõe": 632,
    "ções": 2597,
    "ões ": 2642,
    "ete": 1013,
    "ter": 2280,
    " ret": 298,
    "rete": 2000,
    "eter": 1015,
    "ter ": 2281,
    "nf": 1575,
    "rm": 2034,
    " in": 178,
    "inf": 1269,
    "nfo": 1578,
    "for": 1086,
    "orm": 1790,
    "rma": 2035,
    "maç": 1466,
    " inf": 179,
    "info": 1270,
    "nfor": 1579,
    "form": 1088,
    "orma": 1791,
    "rmaç": 2036,
    "maçã": 1467,
    "mb": 1468,
    " le": 190,
    "lem": 1394,
    "emb": 911,
    "mbr": 1471,
    "bre": 668,
    " lem": 191,
    "lemb": 1396,
    "embr": 912,
    "mbre": 1473,
    "bret": 671,
    "ete ": 1014,
    "à": 2566,
    " à": 389,
    "às": 2568,
    " às": 391,
    "às ": 2569,
    " às ": 392,
    "1": 407,
    "0": 404,
    " 1": 1,
    "10": 408,
    "0h": 405,
    "h ": 1155,
    " 10": 2,
    "10h": 409,
    "0h ": 406,
    " 10h": 3,
    "10h ": 410,
    "bre ": 669,
    "gar": 1107,
    "egar": 870,
    "gar ": 1108,
    " o ": 241,
    "ab": 440,
    "rab": 1933,
    "aba": 441,
    "bal": 641,
    "alh": 507,
    "trab": 2325,
    "raba": 1934,
    "abal": 442,
    "balh": 642,
    "alho": 508,
    "lho ": 1409,
    " na": 218,
    " na ": 219,
    "ex": 1027,
    "xt": 2543,
    "sex": 2136,
    "ext": 1034,
    "xta": 2544,
    " sex": 318,
    "sext": 2137,
    "exta": 1035,
    "xta ": 2545,
    "rie": 2018,
    "ie ": 1221,
    "crie": 754,
    "rie ": 2019,
    "iã": 1356,
    "reu": 2002,
    "eun": 1020,
    "uni": 2446,
    "niã": 1602,
    "ião": 1357,
    " reu": 299,
    "reun": 2003,
    "euni": 1021,
    "uniã": 2447,
    "nião": 1603,
    "ião ": 1358,
    "ru": 2070,
    "up": 2448,
    " gr": 164,
    "gru": 1139,
    "rup": 2074,
    "upo": 2454,
    " gru": 166,
    "grup": 1140,
    "rupo": 2075,
    "upo ": 2455,
    "5": 420,
    "15": 414,
    "5h": 421,
    " 15": 6,
    "15h": 415,
    "5h ": 422,
    " 15h": 7,
    "15h ": 416,
    "sq": 2181,
    "esq": 996,
    "squ": 2182,
    "uec": 2397,
    "ece": 846,
    " esq": 129,
    "esqu": 997,
    "sque": 2183,
    "quec": 1920,
    "uece": 2398,
    "ecer": 849,
    "cer ": 702,
    " da": 86,
    " da ": 87,
    "va ": 2487,
    "ova ": 1822,
    "seg": 2119,
    "egu": 876,
    "gun": 1148,
    "und": 2443,
    " seg": 311,
    "segu": 2120,
    "egun": 878,
    "gund": 1149,
    "unda": 2444,
    "mbra": 1472,
    "nv": 1674,
    "env": 943,
    "nvi": 1675,
    "via": 2506,
    " env": 123,
    "envi": 944,
    "nvia": 1676,
    "viar": 2507,
    " em": 115,
    "ema": 908,
    "ail": 486,
    "il ": 1237,
    " ema": 117,
    "emai": 909,
    "mail": 1453,
    "ail ": 487,
    "oj": 1730,
    "hoj": 1174,
    "oje": 1731,
    "je ": 1363,
    " hoj": 173,
    "hoje": 1175,
    "oje ": 1732,
    "à ": 2567,
    " à ": 390,
    "av": 612,
    " av": 52,
    "avi": 615,
    "vis": 2510,
    "sar": 2108,
    " avi": 53,
    "avis": 616,
    "visa": 2511,
    "isar": 1316,
    "sar ": 2109,
    "ob": 1694,
    " so": 323,
    "sob": 2168,
    "obr": 1697,
    " sob": 324,
    "sobr": 2169,
    "obre": 1698,
    "su": 2223,
    "ul": 2420,
    "nsu": 1640,
    "sul": 2230,
    "ult": 2425,
    "lta": 1437,
    "onsu": 1765,
    "nsul": 1641,
    "sult": 2231,
    "ulta": 2426,
    "lta ": 1438,
    "4": 417,
    "14": 411,
    "4h": 418,
    " 14": 4,
    "14h": 412,
    "4h ": 419,
    " 14h": 5,
    "14h ": 413,
    "ea": 840,
    "dl": 818,
    "dea": 783,
    "ead": 841,
    "adl": 473,
    "dli": 819,
    "lin": 1421,
    "ine": 1266,
    "ne ": 1563,
    " dea": 92,
    "dead": 784,
    "eadl": 842,
    "adli": 474,
    "dlin": 820,
    "line": 1422,
    "ine ": 1267,
    "-": 400,
    "a-": 437,
    "-f": 401,
    "fe": 1066,
    "uar": 2369,
    "art": 580,
    "rta": 2062,
    "ta-": 2242,
    "a-f": 438,
    "-fe": 402,
    "fei": 1067,
    "quar": 1916,
    "uart": 2371,
    "arta": 581,
    "rta-": 2064,
    "ta-f": 2243,
    "a-fe": 439,
    "-fei": 403,
    "feir": 1068,
    "ur": 2456,
    "onf": 1757,
    "nfi": 1576,
    "fig": 1077,
    "igu": 1234,
    "gur": 1150,
    "ure": 2457,
    "conf": 742,
    "onfi": 1758,
    "nfig": 1577,
    "figu": 1078,
    "igur": 1235,
    "gure": 1151,
    "ure ": 2458,
    "ale": 501,
    "ler": 1397,
    " ale": 31,
    "aler": 503,
    "lert": 1399,
    "erta": 976,
    "rta ": 2063,
    " to": 349,
    "tom": 2317,
    "oma": 1740,
    " tom": 350,
    "toma": 2318,
    "omar": 1741,
    "mé": 1526,
    "éd": 2603,
    "rem": 1986,
    "emé": 918,
    "méd": 1527,
    "édi": 2604,
    "dio": 809,
    "io ": 1285,
    " rem": 295,
    "remé": 1987,
    "eméd": 919,
    "médi": 1528,
    "édio": 2605,
    "dio ": 810,
    "8": 423,
    " 8": 8,
    "8h": 424,
    " 8h": 9,
    "8h ": 425,
    " 8h ": 10,
    "ga ": 1102,
    "ega ": 868,
    "fin": 1079,
    "nal": 1534,
    " fin": 148,
    "fina": 1080,
    "inal": 1260,
    "nal ": 1535,
    "_": 426,
    " _": 11,
    "__": 428,
    "_n": 432,
    "r_": 1928,
    "_ ": 427,
    " __": 12,
    "__n": 430,
    "_nu": 433,
    "num": 1670,
    "umb": 2432,
    "mbe": 1469,
    "ber": 651,
    "er_": 956,
    "r__": 1929,
    "__ ": 429,
    " __n": 13,
    "__nu": 431,
    "_num": 434,
    "numb": 1671,
    "umbe": 2433,
    "mber": 1470,
    "ber_": 652,
    "er__": 957,
    "r__ ": 1930,
    "pen": 1849,
    "nsa": 1624,
    "san": 2104,
    " pen": 264,
    "pens": 1850,
    "ensa": 934,
    "nsan": 1627,
    "sand": 2105,
    " em ": 116,
    "mac": 1450,
    "chu": 710,
    "huc": 1182,
    "uca": 2380,
    " mac": 198,
    "mach": 1451,
    "achu": 457,
    "chuc": 711,
    "huca": 1183,
    "ucar": 2382,
    "agu": 482,
    "gue": 1142,
    "uen": 2399,
    " agu": 27,
    "ague": 483,
    "guen": 1143,
    "uent": 2400,
    "ve": 2495,
    "viv": 2512,
    "ive": 1344,
    "ver": 2501,
    " viv": 379,
    "vive": 2513,
    "iver": 1346,
    "ver ": 2502,
    "cab": 680,
    "bar": 643,
    "acab": 450,
    "caba": 681,
    "abar": 443,
    "bar ": 644,
    "ej": 889,
    "jo": 1366,
    " ve": 374,
    "vej": 2497,
    "ejo": 892,
    "jo ": 1367,
    " vej": 375,
    "vejo": 2498,
    "ejo ": 893,
    "íd": 2620,
    "saí": 2112,
    "aíd": 635,
    "ída": 2621,
    " saí": 308,
    "saíd": 2113,
    "aída": 636,
    "ída ": 2622,
    "lv": 1441,
    "alv": 516,
    "lve": 1442,
    "vez": 2503,
    "ez ": 1039,
    " tal": 335,
    "talv": 2249,
    "alve": 517,
    "lvez": 1443,
    "vez ": 2504,
    "ja": 1360,
    "sej": 2124,
    "eja": 890,
    "ja ": 1361,
    " sej": 313,
    "seja": 2125,
    "eja ": 891,
    " eu": 131,
    " eu ": 132,
    "ap": 554,
    "des": 789,
    "esa": 984,
    "sap": 2106,
    "apa": 555,
    " des": 95,
    "desa": 791,
    "esap": 985,
    "sapa": 2107,
    "apar": 556,
    "pare": 1839,
    "arec": 573,
    "rece": 1973,
    "ng": 1580,
    "ué": 2482,
    "ém": 2606,
    " ni": 226,
    "nin": 1598,
    "ing": 1271,
    "ngu": 1581,
    "gué": 1152,
    "uém": 2483,
    "ém ": 2607,
    " nin": 227,
    "ning": 1599,
    "ingu": 1272,
    "ngué": 1582,
    "guém": 1153,
    "uém ": 2484,
    "sen": 2129,
    "nti": 1655,
    "tir": 2307,
    "iri": 1307,
    " sen": 315,
    "sent": 2130,
    "enti": 940,
    "ntir": 1658,
    "tiri": 2309,
    "iria": 1308,
    "ria ": 2013,
    "fal": 1054,
    "alt": 514,
    " fal": 140,
    "falt": 1056,
    "alta": 515,
    "no ": 1608,
    " no ": 229,
    "fu": 1093,
    " fu": 155,
    "fun": 1094,
    " fun": 156,
    "fund": 1096,
    "undo": 2445,
    " do": 104,
    " do ": 105,
    "oç": 1829,
    "poç": 1880,
    "oço": 1830,
    " poç": 272,
    "poço": 1881,
    "oço ": 1831,
    "zã": 2563,
    " ra": 289,
    "raz": 1958,
    "azã": 624,
    "zão": 2564,
    " raz": 290,
    "razã": 1959,
    "azão": 625,
    "zão ": 2565,
    "nua": 1666,
    "onti": 1769,
    "ntin": 1657,
    "tinu": 2304,
    "inua": 1282,
    "nuar": 1667,
    "uar ": 2370,
    "ris": 2026,
    "ise": 1320,
    "cris": 755,
    "rise": 2027,
    "ise ": 1321,
    " ur": 368,
    "urg": 2459,
    "rge": 2007,
    " urg": 369,
    "urge": 2460,
    "rgen": 2008,
    "gent": 1116,
    "nte ": 1649,
    "tend": 2277,
    "endo": 927,
    "sam": 2102,
    "ame": 523,
    "tos": 2319,
    "nsam": 1626,
    "same": 2103,
    "amen": 525,
    "ntos": 1661,
    "tos ": 2320,
    " su": 326,
    "sui": 2228,
    "uic": 2405,
    "cid": 715,
    "das": 779,
    " sui": 329,
    "suic": 2229,
    "uici": 2406,
    "icid": 1207,
    "cida": 716,
    "idas": 1217,
    "das ": 780,
    " ex": 133,
    "exi": 1030,
    "xis": 2536,
    "ist": 1326,
    " exi": 135,
    "exis": 1031,
    "xist": 2537,
    "isti": 1328,
    "stir": 2207,
    "tir ": 2308,
    " se ": 310,
    "ass": 586,
    "ssi": 2190,
    " ass": 46,
    "assi": 588,
    "ssim": 2191,
    " ob": 242,
    "bri": 672,
    "rig": 2020,
    "iga": 1230,
    "gad": 1103,
    " obr": 243,
    "obri": 1699,
    "brig": 673,
    "riga": 2021,
    "igad": 1231,
    "gado": 1104,
    "val": 2490,
    "leu": 1400,
    " val": 373,
    "vale": 2491,
    "aleu": 504,
    "leu ": 1401,
    "eç": 1042,
    "agr": 480,
    "rad": 1937,
    "deç": 796,
    "eço": 1045,
    " agr": 26,
    "agra": 481,
    "grad": 1133,
    "rade": 1938,
    "adeç": 472,
    "deço": 797,
    "eço ": 1046,
    "cê": 767,
    "voc": 2516,
    "ocê": 1707,
    "cê ": 768,
    " voc": 381,
    "você": 2517,
    "ocê ": 1708,
    "dou": 829,
    "judo": 1372,
    "udou": 2394,
    "dou ": 830,
    "foi": 1084,
    " foi": 151,
    "foi ": 1085,
    "út": 2650,
    " út": 398,
    "úti": 2651,
    "til": 2295,
    " úti": 399,
    "útil": 2652,
    "til ": 2296,
    "th": 2291,
    "nk": 1604,
    "ks": 1375,
    " th": 344,
    "tha": 2292,
    "han": 1158,
    "ank": 539,
    "nks": 1605,
    "ks ": 1376,
    " tha": 345,
    "than": 2293,
    "hank": 1159,
    "anks": 540,
    "nks ": 1606,
    "pel": 1847,
    "la ": 1380,
    " pel": 263,
    "pela": 1848,
    "ela ": 897,
    "rat": 1956,
    "ato": 597,
    " gra": 165,
    "grat": 1136,
    "rato": 1957,
    "ato ": 598,
    "nde": 1556,
    "gran": 1135,
    "rand": 1946,
    "ande": 530,
    "nde ": 1557,
    "cio": 721,
    "ion": 1286,
    "ona": 1749,
    "func": 1095,
    "unci": 2442,
    "ncio": 1548,
    "cion": 722,
    "iona": 1287,
    "ona ": 1750,
    "sab": 2094,
    "abe": 444,
    "be ": 646,
    " sab": 306,
    "sabe": 2095,
    "abe ": 445,
    "uai": 2363,
    "quai": 1913,
    "uais": 2364,
    "sã": 2236,
    " sã": 331,
    "são": 2237,
    " são": 332,
    "são ": 2238,
    "sua": 2224,
    "uas": 2372,
    " sua": 327,
    "suas": 2225,
    "uas ": 2373,
    "ali": 509,
    "lid": 1417,
    "onal": 1751,
    "nali": 1536,
    "alid": 510,
    "lida": 1418,
    "idad": 1216,
    "ades": 470,
    "des ": 790,
    "faz ": 1062,
    "rv": 2076,
    "erv": 979,
    "rve": 2077,
    "ve ": 2496,
    "serv": 2133,
    "erve": 980,
    "rve ": 2078,
    "xp": 2540,
    "pl": 1864,
    "iq": 1296,
    "exp": 1032,
    "xpl": 2541,
    "pli": 1865,
    "liq": 1423,
    "iqu": 1297,
    " exp": 136,
    "expl": 1033,
    "xpli": 2542,
    "pliq": 1866,
    "liqu": 1424,
    "ique": 1298,
    "ip": 1293,
    " ti": 346,
    "tip": 2305,
    "ipo": 1294,
    " tip": 347,
    "tipo": 2306,
    "ipos": 1295,
    "pos ": 1876,
    "of": 1714,
    " of": 244,
    "ofe": 1715,
    "fer": 1071,
    "ce ": 693,
    " ofe": 245,
    "ofer": 1716,
    "fere": 1072,
    "erec": 966,
    "ece ": 847,
    " é": 393,
    " é ": 394,
    "era": 958,
    "rap": 1949,
    "ape": 557,
    "peu": 1858,
    "eut": 1024,
    "uta": 2470,
    " ter": 343,
    "tera": 2282,
    "erap": 962,
    "rape": 1950,
    "apeu": 559,
    "peut": 1859,
    "euta": 1025,
    "uta ": 2471,
    "ub": 2376,
    "bs": 674,
    "sub": 2226,
    "ubs": 2377,
    "bst": 675,
    "tit": 2310,
    "itu": 1341,
    "tui": 2347,
    "ui ": 2404,
    " sub": 328,
    "subs": 2227,
    "ubst": 2378,
    "bsti": 676,
    "stit": 2208,
    "titu": 2311,
    "itui": 1342,
    "tui ": 2348,
    "ps": 1901,
    "có": 769,
    "ól": 2627,
    " ps": 279,
    "psi": 1902,
    "sic": 2142,
    "icó": 1211,
    "cól": 770,
    "ólo": 2628,
    " psi": 280,
    "psic": 1903,
    "sicó": 2143,
    "icól": 1212,
    "cólo": 771,
    "ólog": 2629,
    "esti": 1005,
    "stiv": 2209,
    "tive": 2313,
    "ive ": 1345,
    "ind": 1264,
    "tind": 2303,
    "indo": 1265,
    " ul": 363,
    "mam": 1455,
    " ult": 364,
    "ulti": 2427,
    "imam": 1250,
    "mame": 1456,
    " mo": 212,
    "mos": 1510,
    " mos": 213,
    "most": 1511,
    "ostr": 1806,
    "tre ": 2330,
    "hi": 1169,
    "tó": 2357,
    "ór": 2630,
    " hi": 170,
    "his": 1170,
    "stó": 2221,
    "tór": 2358,
    "óri": 2631,
    "ric": 2016,
    "ico": 1209,
    " his": 171,
    "hist": 1171,
    "istó": 1330,
    "stór": 2222,
    "tóri": 2359,
    "óric": 2632,
    "rico": 2017,
    "ico ": 1210,
    " hu": 175,
    "umo": 2434,
    " hum": 176,
    "humo": 1186,
    "umor": 2436,
    "mor ": 1507,
    "esu": 1010,
    "sum": 2232,
    "resu": 1998,
    "esum": 1011,
    "sumo": 2233,
    "umo ": 2435,
    "sid": 2144,
    "ido": 1218,
    " sid": 320,
    "sido": 2146,
    "ido ": 1219,
    "ntim": 1656,
    "time": 2300,
    "sio": 2156,
    "ios": 1291,
    "oso": 1799,
    "nsio": 1636,
    "sios": 2157,
    "ioso": 1292,
    "oso ": 1800,
    "ep": 948,
    "dep": 787,
    "epr": 949,
    "rim": 2022,
    "mid": 1493,
    " dep": 94,
    "depr": 788,
    "epri": 950,
    "prim": 1891,
    "rimi": 2023,
    "imid": 1254,
    "mido": 1494,
    "tri": 2333,
    "ste": 2203,
    " tri": 353,
    "tris": 2334,
    "rist": 2028,
    "iste": 1327,
    "ste ": 2204,
    "ssa": 2185,
    "essa": 999,
    "ssad": 2186,
    " fe": 144,
    "fel": 1069,
    "eli": 904,
    "liz": 1425,
    "iz ": 1353,
    " fel": 145,
    "feli": 1070,
    "eliz": 905,
    "liz ": 1426,
    "int": 1278,
    " sin": 322,
    "sint": 2155,
    "into": 1280,
    "irr": 1310,
    "rri": 2059,
    "rit": 2029,
    "tad": 2244,
    " irr": 183,
    "irri": 1311,
    "rrit": 2060,
    "rita": 2030,
    "itad": 1334,
    "tado": 2246,
    "neu": 1573,
    "utr": 2474,
    "tro": 2335,
    " neu": 225,
    "neut": 1574,
    "eutr": 1026,
    "utro": 2475,
    "tro ": 2336,
    " ru": 302,
    "rui": 2071,
    "uim": 2410,
    " rui": 303,
    "ruim": 2072,
    "uim ": 2411,
    " int": 180,
    "inte": 1279,
    "nten": 1651,
    "nsid": 1632,
    "sida": 2145,
    "ní": 1683,
    "ív": 2623,
    " ní": 238,
    "nív": 1684,
    "íve": 2624,
    "vel": 2499,
    "el ": 895,
    " nív": 239,
    "níve": 1685,
    "ível": 2625,
    "vel ": 2500,
    "ouca": 1818,
    "uca ": 2381,
    " z": 386,
    " ze": 387,
    " zer": 388,
    "zero": 2557,
    "doi": 823,
    " doi": 106,
    "dois": 824,
    "ois ": 1725,
    "rê": 2084,
    "ês": 2613,
    "trê": 2339,
    "rês": 2085,
    "ês ": 2614,
    " trê": 355,
    "três": 2340,
    "rês ": 2086,
    "uat": 2374,
    "quat": 1917,
    "uatr": 2375,
    "atro": 601,
    " ci": 73,
    "cin": 719,
    "inc": 1262,
    " cin": 74,
    "cinc": 720,
    "inco": 1263,
    "nco ": 1550,
    "seis": 2123,
    "set": 2134,
    " set": 317,
    "sete": 2135,
    " oit": 248,
    "oito": 1729,
    "nov": 1617,
    "ove": 1824,
    " nov": 233,
    "nove": 1618,
    "ove ": 1825,
    "dez": 794,
    " dez": 96,
    "dez ": 795,
    "por": 1873,
    " por": 269,
    "por ": 1874,
    "cau": 690,
    "aus": 609,
    "usa": 2463,
    " cau": 68,
    "caus": 691,
    "ausa": 610,
    "usa ": 2464,
    " das": 89,
    "mot": 1512,
    " mot": 214,
    "moti": 1513,
    "otiv": 1814,
    "bl": 656,
    "rob": 2041,
    "obl": 1695,
    "ble": 657,
    "mas": 1462,
    "prob": 1894,
    "robl": 2042,
    "oble": 1696,
    "blem": 658,
    "lema": 1395,
    "emas": 910,
    "mas ": 1463,
    "fam": 1057,
    "ami": 526,
    "mil": 1495,
    "lia": 1413,
    " fam": 141,
    "fami": 1058,
    "amil": 527,
    "mili": 1496,
    "ilia": 1241,
    "liar": 1414,
    "iare": 1195,
    "ares": 575,
    "res ": 1994,
    "cu": 758,
    "acu": 461,
    "cum": 761,
    "umu": 2437,
    "mul": 1524,
    "ula": 2421,
    "lad": 1381,
    " acu": 21,
    "acum": 463,
    "cumu": 762,
    "umul": 2438,
    "mula": 1525,
    "ulad": 2422,
    "lado": 1382,
    "ld": 1388,
    "fac": 1052,
    "cul": 759,
    "uld": 2423,
    "lda": 1389,
    " fac": 139,
    "facu": 1053,
    "acul": 462,
    "culd": 760,
    "ulda": 2424,
    "ldad": 1390,
    "â": 2575,
    "râ": 2081,
    "ân": 2576,
    "trâ": 2337,
    "rân": 2082,
    "âns": 2579,
    "sit": 2158,
    " trâ": 354,
    "trân": 2338,
    "râns": 2083,
    "ânsi": 2580,
    "nsit": 1637,
    "sito": 2159,
    "sou": 2170,
    "ssou": 2195,
    "sou ": 2171,
    "sc": 2114,
    "isc": 1318,
    "scu": 2115,
    "cus": 765,
    "uss": 2467,
    "ssã": 2196,
    "disc": 814,
    "iscu": 1319,
    "scus": 2116,
    "cuss": 766,
    "ussã": 2468,
    "ssão": 2197,
    " tiv": 348,
    "exa": 1028,
    "xam": 2529,
    " exa": 134,
    "exam": 1029,
    "xame": 2530,
    "ame ": 524,
    "pres": 1889,
    "essã": 1002,
    "arar": 569,
    "eo": 945,
    "reo": 1991,
    "eoc": 946,
    "ocu": 1705,
    "cup": 763,
    "upa": 2449,
    "preo": 1888,
    "reoc": 1992,
    "eocu": 947,
    "ocup": 1706,
    "cupa": 764,
    "upar": 2450,
    "par ": 1837,
    "cora": 746,
    "oraç": 1781,
    "ace": 453,
    "cel": 696,
    " ace": 18,
    "acel": 454,
    "cele": 697,
    "eler": 900,
    "lera": 1398,
    "erad": 959,
    "rado": 1939,
    "aq": 562,
    "ata": 593,
    "taq": 2253,
    "aqu": 563,
    " ata": 48,
    "ataq": 594,
    "taqu": 2254,
    "aque": 564,
    "pâ": 1904,
    " pâ": 281,
    "pân": 1905,
    "âni": 2577,
    " pân": 282,
    "pâni": 1906,
    "ânic": 2578,
    "nico": 1597,
    "ner": 1568,
    "rvo": 2079,
    "vos": 2520,
    " ner": 224,
    "nerv": 1570,
    "ervo": 981,
    "rvos": 2080,
    "voso": 2521,
    " ap": 41,
    "apr": 560,
    "ese": 986,
    " apr": 43,
    "apre": 561,
    "rese": 1995,
    "esen": 987,
    "ntaç": 1647,
    "taçã": 2264,
    "sup": 2234,
    "upe": 2452,
    "per": 1851,
    " sup": 330,
    "supe": 2235,
    "uper": 2453,
    "per ": 1852,
    "irar": 1303,
    "dir": 811,
    "ire": 1305,
    "rei": 1982,
    " dir": 102,
    "dire": 812,
    "irei": 1306,
    "reit": 1983,
    "tan": 2250,
    "ant": 547,
    " tan": 336,
    "tant": 2252,
    "anta": 548,
    "nta ": 1644,
    "nsar": 1628,
    "sas": 2110,
    "isas": 1317,
    "sas ": 2111,
    "uin": 2412,
    "ins": 1276,
    "ns ": 1623,
    "ruin": 2073,
    "uins": 2414,
    "ins ": 1277,
    "rto": 2068,
    " ape": 42,
    "aper": 558,
    "pert": 1855,
    "erto": 978,
    "rto ": 2069,
    "pei": 1845,
    " pei": 262,
    "peit": 1846,
    "edo": 857,
    "medo": 1478,
    "edo ": 858,
    "aco": 458,
    "tec": 2271,
    " aco": 20,
    "acon": 460,
    "ntec": 1650,
    "tece": 2272,
    "fr": 1090,
    " fr": 153,
    "fra": 1091,
    "rac": 1935,
    " fra": 154,
    "frac": 1092,
    "raca": 1936,
    "acas": 452,
    "cass": 689,
    "assa": 587,
    "ssar": 2187,
    "von": 2518,
    " von": 382,
    "vont": 2519,
    "onta": 1767,
    "ntad": 1645,
    "tade": 2245,
    "nad": 1532,
    "ada": 465,
    " nad": 220,
    "nada": 1533,
    "ada ": 466,
    "sem ": 2127,
    "gi": 1120,
    "ene": 928,
    "erg": 969,
    "rgi": 2009,
    "gia": 1121,
    " ene": 120,
    "ener": 929,
    "nerg": 1569,
    "ergi": 970,
    "rgia": 2010,
    "gia ": 1122,
    "nç": 1680,
    "ça": 2586,
    "spe": 2175,
    "anç": 550,
    "nça": 1681,
    "ça ": 2587,
    " esp": 128,
    "espe": 993,
    "sper": 2176,
    "pera": 1853,
    "eran": 961,
    "ranç": 1948,
    "ança": 551,
    "nça ": 1682,
    "op": 1771,
    "pó": 1907,
    "ós": 2633,
    "rop": 2049,
    "opó": 1772,
    "pós": 1908,
    "ósi": 2634,
    "prop": 1897,
    "ropó": 2050,
    "opós": 1773,
    "pósi": 1909,
    "ósit": 2635,
    " enc": 119,
    "enco": 923,
    "ncon": 1551,
    "ontr": 1770,
    "leg": 1392,
    "egr": 874,
    "gri": 1137,
    "aleg": 502,
    "legr": 1393,
    "egri": 875,
    "gria": 1138,
    "nas": 1539,
    " nas": 221,
    "nas ": 1540,
    "oz": 1826,
    "soz": 2172,
    "ozi": 1827,
    "zin": 2559,
    " soz": 325,
    "sozi": 2173,
    "ozin": 1828,
    "zinh": 2560,
    "inho": 1275,
    "sta": 2199,
    "esta": 1004,
    "stan": 2201,
    "tand": 2251,
    "soas": 2167,
    " ch": 71,
    " cho": 72,
    "chor": 709,
    "orad": 1778,
    "erd": 963,
    "rdi": 1965,
    "di ": 799,
    " per": 265,
    "perd": 1854,
    "erdi": 964,
    "rdi ": 1966,
    "nter": 1652,
    "tere": 2283,
    "eres": 968,
    "tav": 2261,
    "ava": 613,
    "osta": 1804,
    "stav": 2202,
    "tava": 2262,
    "ava ": 614,
    "asso": 589,
    "valh": 2492,
    "eca": 844,
    "arr": 578,
    "brec": 670,
    "reca": 1972,
    "ecar": 845,
    "carr": 686,
    "arre": 579,
    "rreg": 2057,
    "egad": 869,
    "itas": 1336,
    "pra": 1883,
    " pra": 274,
    "pra ": 1884,
    " dar": 88,
    " dos": 108,
    "hos": 1179,
    "lhos": 1411,
    "hos ": 1180,
    "nes": 1571,
    "ines": 1268,
    "nes ": 1572,
    " li": 192,
    "lim": 1419,
    "mit": 1502,
    " lim": 193,
    "limi": 1420,
    "imit": 1256,
    "mite": 1503,
    "nse": 1629,
    "gui": 1144,
    "onse": 1763,
    "nseg": 1630,
    "egui": 877,
    "guin": 1145,
    "uind": 2413,
    "dor": 825,
    "rmi": 2037,
    "mir": 1500,
    " dor": 107,
    "dorm": 826,
    "ormi": 1792,
    "rmir": 2038,
    "mir ": 1501,
    "paç": 1842,
    "upaç": 2451,
    "paçã": 1843,
    "sg": 2138,
    "esg": 988,
    "sgo": 2139,
    "got": 1129,
    " esg": 127,
    "esgo": 989,
    "sgot": 2140,
    "gota": 1130,
    "otad": 1809,
    "bi": 653,
    "spo": 2179,
    "pon": 1871,
    "abi": 446,
    "bil": 654,
    "espo": 995,
    "spon": 2180,
    "pons": 1872,
    "onsa": 1762,
    "nsab": 1625,
    "sabi": 2096,
    "abil": 447,
    "bili": 655,
    "ilid": 1243,
    " on": 253,
    "ond": 1755,
    " ond": 254,
    "onde": 1756,
    "ome": 1742,
    "meç": 1490,
    "eça": 1043,
    "çar": 2588,
    "come": 737,
    "omeç": 1743,
    "meça": 1491,
    "eçar": 1044,
    "çar ": 2589,
    "sada": 2098,
    "adas": 467,
    "egi": 872,
    "gis": 1123,
    " reg": 293,
    "regi": 1981,
    "egis": 873,
    "gist": 1124,
    "istr": 1329,
    "stra": 2214,
    "stad": 2200,
    "piri": 1863,
    "irit": 1309,
    "rito": 2031,
    "omp": 1746,
    "mpa": 1515,
    "pan": 1834,
    "har": 1160,
    "acom": 459,
    "comp": 739,
    "ompa": 1747,
    "mpan": 1516,
    "panh": 1835,
    "anha": 535,
    "nhar": 1586,
    "har ": 1161,
    "ala": 499,
    "fala": 1055,
    "alar": 500,
    "lar ": 1384,
    "ude": 2389,
    "jude": 1371,
    "ude ": 2390,
    "atu": 602,
    "tua": 2342,
    " atu": 50,
    "atua": 603,
    "tual": 2343,
    "stro": 2216,
    "uã": 2479,
    "quã": 1924,
    "uão": 2480,
    " quã": 287,
    "quão": 1925,
    "uão ": 2481,
    "ort": 1795,
    " for": 152,
    "fort": 1089,
    "orte": 1796,
    "rte ": 2066,
    "uso": 2465,
    "auso": 611,
    "usou": 2466,
    "ecen": 848,
    "cend": 699,
    " ga": 158,
    "gat": 1111,
    "ati": 595,
    "ilh": 1238,
    " gat": 159,
    "gati": 1112,
    "atil": 596,
    "tilh": 2297,
    "ilho": 1239,
    " ver": 376,
    "am ": 519,
    "fora": 1087,
    "oram": 1779,
    "ram ": 1943,
    "ore": 1784,
    "more": 1508,
    "ores": 1785,
    "eri": 971,
    " ant": 38,
    "ante": 549,
    "teri": 2284,
    "erio": 972,
    "iore": 1289,
    "ral": 1940,
    "gera": 1118,
    "eral": 960,
    "ral ": 1941
  },
  "response": null,
  "action_text": null
}