{
  "text": {
    " ": 0,
    "o": 1517,
    "i": 1076,
    " o": 212,
    "oi": 1551,
    "i ": 1077,
    " oi": 218,
    "oi ": 1552,
    " oi ": 219,
    "l": 1246,
    "á": 2288,
    "ol": 1562,
    "lá": 1302,
    "á ": 2289,
    " ol": 222,
    "olá": 1563,
    "lá ": 1303,
    " olá": 223,
    "olá ": 1564,
    "b": 578,
    "m": 1304,
    " b": 53,
    "bo": 597,
    "om": 1565,
    "m ": 1305,
    " bo": 59,
    "bom": 601,
    "om ": 1566,
    " bom": 61,
    "bom ": 602,
    "d": 700,
    "a": 395,
    " d": 80,
    "di": 724,
    "ia": 1078,
    "a ": 396,
    " di": 90,
    "dia": 726,
    "ia ": 1079,
    " dia": 91,
    "dia ": 727,
    "oa": 1519,
    "boa": 598,
    "oa ": 1520,
    " boa": 60,
    "boa ": 599,
    "t": 2004,
    "r": 1734,
    "e": 761,
    " t": 300,
    "ta": 2005,
    "ar": 513,
    "rd": 1767,
    "de": 709,
    "e ": 762,
    " ta": 301,
    "tar": 2020,
    "ard": 518,
    "rde": 1768,
    "de ": 710,
    " tar": 304,
    "tard": 2022,
    "arde": 519,
    "rde ": 1769,
    "n": 1373,
    " n": 193,
    "no": 1447,
    "it": 1204,
    "te": 2034,
    " no": 203,
    "noi": 1451,
    "oit": 1555,
    "ite": 1209,
    "te ": 2035,
    " noi": 205,
    "noit": 1452,
    "oite": 1556,
    "ite ": 1210,
    "h": 1047,
    "y": 2265,
    " h": 151,
    "he": 1057,
    "ey": 943,
    "y ": 2266,
    " he": 152,
    "hey": 1058,
    "ey ": 944,
    " hey": 153,
    "hey ": 1059,
    " e": 103,
    " e ": 104,
    "í": 2329,
    " a": 14,
    "aí": 574,
    "í ": 2330,
    " aí": 51,
    "aí ": 575,
    " aí ": 52,
    "c": 615,
    " c": 62,
    "co": 666,
    "mo": 1358,
    "o ": 1518,
    " co": 72,
    "com": 670,
    "omo": 1571,
    "mo ": 1359,
    " com": 74,
    "como": 673,
    "omo ": 1572,
    "v": 2208,
    " v": 334,
    "va": 2209,
    "ai": 440,
    " va": 335,
    "vai": 2211,
    "ai ": 441,
    " vai": 336,
    "vai ": 2212,
    "u": 2108,
    "tu": 2094,
    "ud": 2130,
    "do": 746,
    " tu": 320,
    "tud": 2095,
    "udo": 2134,
    "do ": 747,
    " tud": 321,
    "tudo": 2097,
    "udo ": 2135,
    "be": 586,
    "em": 823,
    " be": 56,
    "bem": 590,
    "em ": 824,
    " bem": 58,
    "bem ": 591,
    "tc": 2031,
    "ch": 641,
    "ha": 1049,
    "au": 549,
    "u ": 2109,
    " tc": 305,
    "tch": 2032,
    "cha": 642,
    "hau": 1055,
    "au ": 550,
    " tch": 306,
    "tcha": 2033,
    "chau": 643,
    "hau ": 1056,
    "é": 2314,
    "at": 539,
    "té": 2102,
    "é ": 2315,
    " at": 45,
    "até": 546,
    "té ": 2103,
    " até": 48,
    "até ": 547,
    "s": 1875,
    " m": 175,
    "ma": 1306,
    "is": 1189,
    "s ": 1876,
    " ma": 176,
    "mai": 1310,
    "ais": 446,
    "is ": 1190,
    " mai": 178,
    "mais": 1312,
    "ais ": 447,
    "g": 998,
    " l": 168,
    "lo": 1290,
    "og": 1546,
    "go": 1018,
    " lo": 173,
    "log": 1292,
    "ogo": 1547,
    "go ": 1019,
    " log": 174,
    "logo": 1293,
    "ogo ": 1548,
    " a ": 15,
    "p": 1647,
    "ó": 2337,
    "x": 2248,
    " p": 228,
    "pr": 1694,
    "ró": 1872,
    "óx": 2344,
    "xi": 2252,
    "im": 1129,
    " pr": 244,
    "pró": 1710,
    "róx": 1873,
    "óxi": 2345,
    "xim": 2253,
    "ima": 1131,
    "ma ": 1307,
    " pró": 249,
    "próx": 1711,
    "róxi": 1874,
    "óxim": 2346,
    "xima": 2254,
    "ima ": 1132,
    "en": 836,
    "nh": 1424,
    "ho": 1060,
    " te": 307,
    "ten": 2041,
    "enh": 846,
    "nho": 1428,
    "ho ": 1061,
    " ten": 309,
    "tenh": 2043,
    "enho": 847,
    "nho ": 1429,
    "q": 1721,
    " q": 254,
    "qu": 1722,
    "ue": 2138,
    " qu": 255,
    "que": 1728,
    "ue ": 2139,
    " que": 257,
    "que ": 1729,
    " i": 157,
    "ir": 1179,
    "r ": 1735,
    " ir": 161,
    "ir ": 1180,
    " ir ": 162,
    "vo": 2235,
    "ou": 1633,
    " vo": 343,
    "vou": 2243,
    "ou ": 1634,
    " vou": 346,
    "vou ": 2244,
    " s": 273,
    "sa": 1877,
    " sa": 274,
    "sai": 1885,
    "air": 444,
    " sai": 276,
    "sair": 1886,
    "air ": 445,
    "ad": 420,
    "eu": 928,
    "us": 2193,
    " ad": 21,
    "ade": 424,
    "deu": 720,
    "eus": 932,
    "us ": 2194,
    " ade": 22,
    "adeu": 427,
    "deus": 721,
    "eus ": 933,
    "ã": 2297,
    "am": 472,
    "an": 478,
    "hã": 1074,
    "ã ": 2298,
    " am": 32,
    "ama": 473,
    "man": 1315,
    "anh": 484,
    "nhã": 1432,
    "hã ": 1075,
    " ama": 33,
    "aman": 475,
    "manh": 1317,
    "anhã": 485,
    "nhã ": 1433,
    "si": 1920,
    " si": 287,
    "sim": 1927,
    "im ": 1130,
    " sim": 288,
    "sim ": 1928,
    "cl": 660,
    "la": 1248,
    "ro": 1836,
    " cl": 70,
    "cla": 661,
    "lar": 1250,
    "aro": 523,
    "ro ": 1837,
    " cla": 71,
    "clar": 662,
    "laro": 1251,
    "aro ": 524,
    "com ": 671,
    "z": 2267,
    "ce": 630,
    "er": 870,
    "rt": 1854,
    "ez": 945,
    "za": 2269,
    " ce": 66,
    "cer": 638,
    "ert": 888,
    "rte": 1858,
    "tez": 2051,
    "eza": 947,
    "za ": 2270,
    " cer": 67,
    "cert": 640,
    "erte": 890,
    "rtez": 1859,
    "teza": 2052,
    "eza ": 948,
    "ss": 1958,
    "so": 1939,
    " is": 163,
    "iss": 1199,
    "sso": 1966,
    "so ": 1940,
    " iss": 164,
    "isso": 1200,
    "sso ": 1967,
    "me": 1330,
    "es": 895,
    "sm": 1936,
    " me": 181,
    "mes": 1341,
    "esm": 903,
    "smo": 1937,
    " mes": 187,
    "mesm": 1342,
    "esmo": 904,
    "smo ": 1938,
    "or": 1599,
    "rr": 1850,
    "re": 1774,
    "et": 922,
    "to": 2075,
    "cor": 679,
    "orr": 1615,
    "rre": 1851,
    "ret": 1801,
    "eto": 926,
    "to ": 2076,
    " cor": 76,
    "corr": 682,
    "orre": 1616,
    "rret": 1853,
    "reto": 1803,
    "eto ": 927,
    "k": 1242,
    "ok": 1560,
    "k ": 1243,
    " ok": 220,
    "ok ": 1561,
    " ok ": 221,
    "po": 1679,
    "od": 1538,
    " po": 238,
    "pod": 1681,
    "ode": 1539,
    " pod": 239,
    "pode": 1682,
    "ode ": 1540,
    "se": 1899,
    " se": 278,
    "ser": 1912,
    "er ": 871,
    " ser": 285,
    "ser ": 1913,
    "tá": 2100,
    " tá": 322,
    "tá ": 2101,
    " tá ": 323,
    "el": 814,
    "le": 1254,
    "bel": 588,
    "ele": 818,
    "lez": 1264,
    " bel": 57,
    "bele": 589,
    "elez": 820,
    "leza": 1265,
    "nã": 1511,
    "ão": 2299,
    " nã": 210,
    "não": 1512,
    "ão ": 2300,
    " não": 211,
    "não ": 1513,
    "nu": 1499,
    "un": 2171,
    "nc": 1385,
    "ca": 616,
    " nu": 208,
    "nun": 1506,
    "unc": 2172,
    "nca": 1386,
    "ca ": 617,
    " nun": 209,
    "nunc": 1507,
    "unca": 2173,
    "nca ": 1387,
    "ac": 408,
    " ac": 16,
    "ach": 415,
    "cho": 644,
    " ach": 19,
    "acho": 416,
    "cho ": 645,
    " g": 143,
    "os": 1617,
    "st": 1971,
    " go": 146,
    "gos": 1020,
    "ost": 1623,
    "sto": 1981,
    " gos": 147,
    "gost": 1021,
    "osto": 1625,
    "sto ": 1982,
    "dis": 739,
    " dis": 96,
    "diss": 740,
    " de": 84,
    " de ": 85,
    "j": 1229,
    " j": 165,
    "je": 1232,
    "ei": 799,
    " je": 166,
    "jei": 1234,
    "eit": 805,
    "ito": 1211,
    " jei": 167,
    "jeit": 1235,
    "eito": 806,
    "ito ": 1212,
    "ne": 1405,
    "hu": 1069,
    "um": 2165,
    " ne": 198,
    "nen": 1409,
    "nhu": 1430,
    "hum": 1072,
    "um ": 2166,
    " nen": 199,
    "nenh": 1410,
    "enhu": 848,
    "nhum": 1431,
    "hum ": 1073,
    "uer": 2144,
    "ero": 886,
    "quer": 1731,
    "uero": 2145,
    "ero ": 887,
    "on": 1573,
    "con": 674,
    "onc": 1577,
    "nco": 1393,
    "ord": 1606,
    "rdo": 1772,
    " con": 75,
    "conc": 675,
    "onco": 1579,
    "ncor": 1395,
    "cord": 681,
    "ordo": 1607,
    "rdo ": 1773,
    " es": 118,
    "est": 916,
    "tou": 2081,
    " est": 122,
    "esto": 918,
    "stou": 1983,
    "tou ": 2082,
    "ns": 1460,
    "io": 1165,
    " an": 34,
    "ans": 494,
    "nsi": 1469,
    "sio": 1932,
    "ios": 1171,
    "oso": 1619,
    " ans": 36,
    "ansi": 495,
    "nsio": 1473,
    "sios": 1933,
    "ioso": 1172,
    "oso ": 1620,
    "in": 1140,
    "nt": 1478,
    "sin": 1929,
    "int": 1159,
    "nto": 1493,
    " sin": 289,
    "sint": 1931,
    "into": 1161,
    "nto ": 1494,
    "mu": 1367,
    "ui": 2146,
    " mu": 191,
    "mui": 1368,
    "uit": 2158,
    "ita": 1205,
    "ta ": 2006,
    " mui": 192,
    "muit": 1369,
    "uita": 2159,
    "ita ": 1206,
    "ie": 1106,
    "ed": 774,
    "da": 701,
    "sie": 1923,
    "ied": 1108,
    "eda": 775,
    "dad": 703,
    "nsie": 1470,
    "sied": 1924,
    "ieda": 1109,
    "edad": 776,
    "dade": 704,
    "ade ": 425,
    "ig": 1115,
    "ons": 1586,
    "sig": 1925,
    "igo": 1118,
    "cons": 677,
    "onsi": 1589,
    "nsig": 1471,
    "sigo": 1926,
    "igo ": 1119,
    "pa": 1648,
    "ra": 1739,
    " pa": 229,
    "par": 1649,
    "ara": 515,
    "rar": 1756,
    "ar ": 514,
    " par": 230,
    "para": 1651,
    "arar": 517,
    "rar ": 1757,
    "me ": 1331,
    " me ": 182,
    "eo": 861,
    "oc": 1529,
    "cu": 692,
    "up": 2180,
    "pre": 1697,
    "reo": 1795,
    "eoc": 862,
    "ocu": 1534,
    "cup": 693,
    "upa": 2181,
    " pre": 246,
    "preo": 1700,
    "reoc": 1796,
    "eocu": 863,
    "ocup": 1535,
    "cupa": 694,
    "upar": 2182,
    "par ": 1650,
    " o ": 213,
    "ç": 2301,
    "aç": 567,
    "çã": 2308,
    "ora": 1601,
    "raç": 1765,
    "açã": 570,
    "ção": 2309,
    "cora": 680,
    "oraç": 1605,
    "raçã": 1766,
    "ação": 571,
    "ção ": 2310,
    "ace": 413,
    "cel": 634,
    "ler": 1259,
    "era": 874,
    "rad": 1745,
    "ado": 431,
    " ace": 18,
    "acel": 414,
    "cele": 635,
    "eler": 819,
    "lera": 1260,
    "erad": 875,
    "rado": 1747,
    "ado ": 432,
    "ter": 2045,
    " ter": 310,
    "ter ": 2046,
    " u": 326,
    " um": 329,
    " um ": 330,
    "aq": 510,
    "ata": 540,
    "taq": 2018,
    "aqu": 511,
    " ata": 46,
    "ataq": 541,
    "taqu": 2019,
    "aque": 512,
    "â": 2293,
    "pâ": 1715,
    "ân": 2294,
    "ni": 1434,
    "ic": 1087,
    " pâ": 252,
    "pân": 1716,
    "âni": 2295,
    "nic": 1435,
    "ico": 1095,
    "co ": 667,
    " pân": 253,
    "pâni": 1717,
    "ânic": 2296,
    "nico": 1437,
    "ico ": 1096,
    "uito": 2160,
    "rv": 1867,
    "ner": 1411,
    "erv": 892,
    "rvo": 1870,
    "vos": 2241,
    " ner": 200,
    "nerv": 1413,
    "ervo": 894,
    "rvos": 1871,
    "voso": 2242,
    "ov": 1637,
    "pro": 1705,
    "rov": 1848,
    "ova": 1638,
    "va ": 2210,
    " pro": 248,
    "prov": 1709,
    "rova": 1849,
    "ova ": 1639,
    "uma": 2167,
    " uma": 331,
    "uma ": 2168,
    "ap": 502,
    " ap": 39,
    "apr": 508,
    "res": 1797,
    "ese": 899,
    "sen": 1910,
    "ent": 853,
    "nta": 1479,
    "taç": 2028,
    " apr": 41,
    "apre": 509,
    "pres": 1701,
    "rese": 1798,
    "esen": 900,
    "sent": 1911,
    "enta": 854,
    "ntaç": 1483,
    "taçã": 2029,
    "su": 1990,
    "pe": 1657,
    " su": 293,
    "sup": 1999,
    "upe": 2184,
    "per": 1664,
    " sup": 297,
    "supe": 2000,
    "uper": 2185,
    "per ": 1665,
    "por": 1685,
    "or ": 1600,
    " por": 240,
    "por ": 1686,
    " ca": 63,
    "cau": 628,
    "aus": 551,
    "usa": 2195,
    "sa ": 1878,
    " cau": 65,
    "caus": 629,
    "ausa": 552,
    "usa ": 2196,
    " da": 81,
    "da ": 702,
    " da ": 82,
    "tr": 2083,
    "eg": 788,
    "ga": 999,
    " en": 110,
    "ntr": 1496,
    "tre": 2089,
    "reg": 1784,
    "ega": 789,
    "ga ": 1000,
    " ent": 114,
    "entr": 858,
    "ntre": 1498,
    "treg": 2090,
    "rega": 1785,
    "ega ": 790,
    " do": 97,
    " do ": 98,
    "ab": 400,
    "ba": 579,
    "al": 453,
    "lh": 1269,
    " tr": 317,
    "tra": 2084,
    "rab": 1741,
    "aba": 401,
    "bal": 582,
    "alh": 461,
    "lho": 1270,
    " tra": 318,
    "trab": 2085,
    "raba": 1742,
    "abal": 402,
    "balh": 583,
    "alho": 462,
    "lho ": 1271,
    " r": 258,
    "sp": 1948,
    "pi": 1673,
    " re": 261,
    "esp": 905,
    "spi": 1951,
    "pir": 1674,
    "ira": 1181,
    " res": 266,
    "resp": 1799,
    "espi": 907,
    "spir": 1952,
    "pira": 1675,
    "irar": 1183,
    "dir": 737,
    "ire": 1185,
    "rei": 1786,
    " dir": 95,
    "dire": 738,
    "irei": 1186,
    "reit": 1787,
    "tan": 2015,
    "ant": 496,
    " tan": 303,
    "tant": 2017,
    "anta": 497,
    "nta ": 1480,
    "mi": 1348,
    " mi": 189,
    "min": 1351,
    "inh": 1154,
    "nha": 1425,
    "ha ": 1050,
    " min": 190,
    "minh": 1352,
    "inha": 1155,
    "nha ": 1426,
    "men": 1339,
    "nte": 1484,
    " men": 186,
    "ment": 1340,
    "ente": 855,
    "nte ": 1485,
    "ra ": 1740,
    "ara ": 516,
    " pe": 232,
    "pen": 1662,
    "ens": 849,
    "nsa": 1462,
    "sar": 1893,
    " pen": 235,
    "pens": 1663,
    "ensa": 850,
    "nsar": 1466,
    "sar ": 1894,
    " em": 107,
    " em ": 108,
    "as": 529,
    "coi": 668,
    "ois": 1553,
    "isa": 1191,
    "sas": 1895,
    "as ": 530,
    " coi": 73,
    "cois": 669,
    "oisa": 1554,
    "isas": 1194,
    "sas ": 1896,
    "ru": 1862,
    " ru": 271,
    "rui": 1863,
    "uin": 2153,
    "ins": 1157,
    "ns ": 1461,
    " rui": 272,
    "ruin": 1864,
    "uins": 2155,
    "ins ": 1158,
    "ape": 505,
    "rto": 1860,
    " ape": 40,
    "aper": 506,
    "pert": 1668,
    "erto": 891,
    "rto ": 1861,
    "no ": 1448,
    " no ": 204,
    "pei": 1658,
    " pei": 233,
    "peit": 1659,
    "med": 1332,
    "edo": 779,
    " med": 183,
    "medo": 1334,
    "edo ": 780,
    "ec": 766,
    "aco": 418,
    "ont": 1591,
    "tec": 2036,
    "ece": 769,
    " aco": 20,
    "acon": 419,
    "cont": 678,
    "onte": 1593,
    "ntec": 1486,
    "tece": 2037,
    "ecer": 771,
    "cer ": 639,
    "f": 957,
    " f": 128,
    "fr": 988,
    " fr": 139,
    "fra": 989,
    "rac": 1743,
    "aca": 409,
    "cas": 625,
    "ass": 533,
    "ssa": 1959,
    " fra": 140,
    "frac": 990,
    "raca": 1744,
    "acas": 412,
    "cass": 627,
    "assa": 534,
    "ssar": 1961,
    "ri": 1813,
    "tri": 2092,
    "ris": 1826,
    "ist": 1201,
    "ste": 1975,
    " tri": 319,
    "tris": 2093,
    "rist": 1828,
    "iste": 1202,
    "ste ": 1976,
    "ep": 864,
    "id": 1099,
    "dep": 715,
    "epr": 865,
    "pri": 1702,
    "rim": 1822,
    "imi": 1136,
    "mid": 1349,
    "ido": 1104,
    " dep": 88,
    "depr": 716,
    "epri": 866,
    "prim": 1703,
    "rimi": 1823,
    "imid": 1137,
    "mido": 1350,
    "ido ": 1105,
    "von": 2239,
    "tad": 2009,
    " von": 345,
    "vont": 2240,
    "onta": 1592,
    "ntad": 1481,
    "tade": 2010,
    "fa": 958,
    "az": 561,
    "ze": 2273,
    " fa": 129,
    "faz": 963,
    "aze": 563,
    "zer": 2274,
    " faz": 131,
    "faze": 965,
    "azer": 564,
    "zer ": 2275,
    "na": 1374,
    " na": 194,
    "nad": 1376,
    "ada": 421,
    " nad": 196,
    "nada": 1377,
    "ada ": 422,
    "sem": 1907,
    " sem": 283,
    "sem ": 1908,
    "rg": 1806,
    "gi": 1015,
    "ene": 844,
    "erg": 884,
    "rgi": 1811,
    "gia": 1016,
    " ene": 112,
    "ener": 845,
    "nerg": 1412,
    "ergi": 885,
    "rgia": 1812,
    "gia ": 1017,
    "nç": 1514,
    "ça": 2302,
    "spe": 1949,
    "ran": 1750,
    "anç": 498,
    "nça": 1515,
    "ça ": 2303,
    " esp": 120,
    "espe": 906,
    "sper": 1950,
    "pera": 1666,
    "eran": 876,
    "ranç": 1753,
    "ança": 499,
    "nça ": 1516,
    "ve": 2218,
    "ej": 809,
    "jo": 1236,
    " ve": 338,
    "vej": 2220,
    "ejo": 812,
    "jo ": 1237,
    " vej": 339,
    "vejo": 2221,
    "ejo ": 813,
    "op": 1596,
    "pó": 1718,
    "ós": 2341,
    "rop": 1844,
    "opó": 1597,
    "pós": 1719,
    "ósi": 2342,
    "sit": 1934,
    "prop": 1708,
    "ropó": 1845,
    "opós": 1598,
    "pósi": 1720,
    "ósit": 2343,
    "sito": 1935,
    "enc": 837,
    " enc": 111,
    "enco": 839,
    "ncon": 1394,
    "ontr": 1595,
    "ntra": 1497,
    "trar": 2087,
    "gr": 1024,
    " al": 29,
    "ale": 455,
    "leg": 1255,
    "egr": 794,
    "gri": 1030,
    "ria": 1814,
    " ale": 30,
    "aleg": 456,
    "legr": 1256,
    "egri": 795,
    "gria": 1031,
    "ria ": 1815,
    "nas": 1383,
    " nas": 197,
    "nas ": 1384,
    "oz": 1641,
    "zi": 2276,
    " so": 290,
    "soz": 1946,
    "ozi": 1642,
    "zin": 2277,
    " soz": 292,
    "sozi": 1947,
    "ozin": 1643,
    "zinh": 2278,
    "inho": 1156,
    "nd": 1396,
    "sta": 1972,
    "and": 479,
    "ndo": 1403,
    "esta": 917,
    "stan": 1973,
    "tand": 2016,
    "ando": 481,
    "ndo ": 1404,
    "pes": 1669,
    "ess": 911,
    "soa": 1941,
    "oas": 1523,
    " pes": 237,
    "pess": 1670,
    "esso": 914,
    "ssoa": 1968,
    "soas": 1943,
    "oas ": 1524,
    " ch": 68,
    "hor": 1064,
    " cho": 69,
    "chor": 646,
    "hora": 1066,
    "orad": 1603,
    "ul": 2161,
    "lt": 1294,
    "ti": 2058,
    " ul": 327,
    "ult": 2162,
    "lti": 1297,
    "tim": 2061,
    "mam": 1313,
    "ame": 476,
    " ult": 328,
    "ulti": 2164,
    "ltim": 1298,
    "tima": 2062,
    "imam": 1133,
    "mame": 1314,
    "amen": 477,
    "erd": 878,
    "rdi": 1770,
    "di ": 725,
    " per": 236,
    "perd": 1667,
    "erdi": 879,
    "rdi ": 1771,
    " in": 158,
    "ere": 880,
    "sse": 1962,
    "se ": 1900,
    " int": 160,
    "inte": 1160,
    "nter": 1487,
    "tere": 2048,
    "eres": 883,
    "ress": 1800,
    "esse": 913,
    "sse ": 1963,
    "av": 553,
    "tav": 2026,
    "ava": 554,
    "osta": 1624,
    "stav": 1974,
    "tava": 2027,
    "ava ": 555,
    "nce": 1388,
    "cen": 636,
    "once": 1578,
    "ncen": 1389,
    "cent": 637,
    "asso": 536,
    "val": 2213,
    " val": 337,
    "valh": 2215,
    "str": 1984,
    "sad": 1882,
    "estr": 919,
    "stre": 1985,
    "tres": 2091,
    "essa": 912,
    "ssad": 1960,
    "sado": 1884,
    "sã": 2001,
    "ssã": 1969,
    "são": 2002,
    "essã": 915,
    "ssão": 1970,
    "são ": 2003,
    "ob": 1525,
    "br": 603,
    "sob": 1944,
    "obr": 1526,
    "bre": 606,
    "rec": 1776,
    "eca": 767,
    "car": 622,
    "arr": 525,
    "gad": 1001,
    " sob": 291,
    "sobr": 1945,
    "obre": 1527,
    "brec": 608,
    "reca": 1777,
    "ecar": 768,
    "carr": 624,
    "arre": 526,
    "rreg": 1852,
    "egad": 791,
    "gado": 1002,
    " as": 42,
    " as ": 43,
    "ef": 783,
    "are": 520,
    "ref": 1782,
    "efa": 784,
    "fas": 961,
    "tare": 2023,
    "aref": 522,
    "refa": 1783,
    "efas": 785,
    "fas ": 962,
    "tas": 2024,
    "itas": 1208,
    "tas ": 2025,
    "vas": 2216,
    "ovas": 1640,
    "vas ": 2217,
    "pra": 1695,
    " pra": 245,
    "pra ": 1696,
    "stu": 1986,
    "uda": 2131,
    "dar": 705,
    "estu": 920,
    "stud": 1987,
    "tuda": 2096,
    "udar": 2133,
    "dar ": 706,
    " dar": 83,
    "dos": 750,
    "os ": 1618,
    " dos": 100,
    "dos ": 751,
    "hos": 1067,
    "lhos": 1273,
    "hos ": 1068,
    " sã": 298,
    " são": 299,
    "ea": 763,
    "dl": 743,
    "li": 1274,
    "dea": 711,
    "ead": 764,
    "adl": 429,
    "dli": 744,
    "lin": 1281,
    "ine": 1147,
    "nes": 1414,
    "es ": 896,
    " dea": 86,
    "dead": 712,
    "eadl": 765,
    "adli": 430,
    "dlin": 745,
    "line": 1282,
    "ines": 1149,
    "nes ": 1415,
    "ao": 500,
    " ao": 37,
    "ao ": 501,
    " ao ": 38,
    "mp": 1362,
    "tem": 2038,
    "emp": 831,
    "mpo": 1363,
    "po ": 1680,
    " tem": 308,
    "temp": 2040,
    "empo": 832,
    "mpo ": 1364,
    "meu": 1343,
    "eu ": 929,
    " meu": 188,
    "meu ": 1344,
    " li": 171,
    "lim": 1279,
    "mit": 1356,
    " lim": 172,
    "limi": 1280,
    "imit": 1139,
    "mite": 1357,
    "gu": 1034,
    "nse": 1467,
    "seg": 1901,
    "egu": 796,
    "gui": 1037,
    "ind": 1145,
    "onse": 1588,
    "nseg": 1468,
    "segu": 1902,
    "egui": 797,
    "guin": 1038,
    "uind": 2154,
    "indo": 1146,
    "rm": 1831,
    "dor": 748,
    "orm": 1612,
    "rmi": 1834,
    "mir": 1354,
    " dor": 99,
    "dorm": 749,
    "ormi": 1614,
    "rmir": 1835,
    "mir ": 1355,
    "paç": 1655,
    "upaç": 2183,
    "paçã": 1656,
    "sg": 1917,
    "ot": 1626,
    "esg": 901,
    "sgo": 1918,
    "got": 1022,
    "ota": 1627,
    " esg": 119,
    "esgo": 902,
    "sgot": 1919,
    "gota": 1023,
    "otad": 1628,
    "tado": 2011,
    "bi": 594,
    "il": 1122,
    "spo": 1953,
    "pon": 1683,
    "sab": 1879,
    "abi": 406,
    "bil": 595,
    "ili": 1124,
    "lid": 1277,
    "ida": 1100,
    "des": 717,
    "espo": 908,
    "spon": 1954,
    "pons": 1684,
    "onsa": 1587,
    "nsab": 1463,
    "sabi": 1881,
    "abil": 407,
    "bili": 596,
    "ilid": 1126,
    "lida": 1278,
    "idad": 1102,
    "ades": 426,
    "des ": 718,
    "sei": 1903,
    "ei ": 800,
    " sei": 281,
    "sei ": 1904,
    " on": 224,
    "ond": 1580,
    "nde": 1399,
    " ond": 225,
    "onde": 1581,
    "nde ": 1400,
    "eç": 949,
    "ome": 1569,
    "meç": 1346,
    "eça": 950,
    "çar": 2304,
    "come": 672,
    "omeç": 1570,
    "meça": 1347,
    "eçar": 951,
    "çar ": 2305,
    "ér": 2324,
    "mat": 1320,
    "tér": 2106,
    "éri": 2325,
    "ias": 1082,
    " mat": 180,
    "maté": 1321,
    "atér": 548,
    "téri": 2107,
    "éria": 2326,
    "rias": 1817,
    "ias ": 1083,
    "atr": 544,
    "ras": 1758,
    "asa": 531,
    "das": 707,
    " atr": 47,
    "atra": 545,
    "tras": 2088,
    "rasa": 1759,
    "asad": 532,
    "sada": 1883,
    "adas": 423,
    "das ": 708,
    "ci": 649,
    "eci": 772,
    "cis": 658,
    "iso": 1197,
    "prec": 1699,
    "reci": 1779,
    "ecis": 773,
    "ciso": 659,
    "iso ": 1198,
    "ax": 558,
    "xa": 2249,
    "rel": 1788,
    "ela": 815,
    "lax": 1252,
    "axa": 559,
    "xar": 2250,
    " rel": 263,
    "rela": 1789,
    "elax": 817,
    "laxa": 1253,
    "axar": 560,
    "xar ": 2251,
    "ina": 1141,
    "na ": 1375,
    " ens": 113,
    "ensi": 851,
    "nsin": 1472,
    "sina": 1930,
    "ina ": 1142,
    "lg": 1266,
    "alg": 459,
    "lgu": 1267,
    "gum": 1039,
    " alg": 31,
    "algu": 460,
    "lgum": 1268,
    "guma": 1040,
    "éc": 2316,
    "cn": 663,
    " té": 324,
    "téc": 2104,
    "écn": 2317,
    "cni": 664,
    "ica": 1088,
    " téc": 325,
    "técn": 2105,
    "écni": 2318,
    "cnic": 665,
    "nica": 1436,
    "ica ": 1089,
    "lm": 1285,
    "cal": 620,
    "alm": 465,
    "lma": 1286,
    "mar": 1318,
    " aca": 17,
    "acal": 411,
    "calm": 621,
    "alma": 466,
    "lmar": 1287,
    "mar ": 1319,
    "pos": 1687,
    "oss": 1621,
    " pos": 241,
    "poss": 1689,
    "osso": 1622,
    "fi": 973,
    " fi": 133,
    "fic": 974,
    " fic": 134,
    "fica": 975,
    "icar": 1090,
    "car ": 623,
    "nq": 1457,
    "anq": 492,
    "nqu": 1458,
    "qui": 1732,
    "uil": 2150,
    "ilo": 1127,
    "lo ": 1291,
    "tran": 2086,
    "ranq": 1752,
    "anqu": 493,
    "nqui": 1459,
    "quil": 1733,
    "uilo": 2152,
    "ilo ": 1128,
    "nso": 1474,
    "tens": 2044,
    "enso": 852,
    "nso ": 1475,
    "aj": 450,
    "ju": 1238,
    " aj": 27,
    "aju": 451,
    "jud": 1239,
    " aju": 28,
    "ajud": 452,
    "juda": 1240,
    "uda ": 2132,
    "dim": 732,
    "inu": 1162,
    "nui": 1502,
    "uir": 2156,
    " dim": 94,
    "dimi": 734,
    "imin": 1138,
    "minu": 1353,
    "inui": 1164,
    "nuir": 1503,
    "uir ": 2157,
    "ço": 2306,
    "faç": 966,
    "aço": 568,
    "ço ": 2307,
    " faç": 132,
    "faço": 967,
    "aço ": 569,
    "tem ": 2039,
    "iraç": 1184,
    "du": 754,
    "uz": 2202,
    "red": 1780,
    "edu": 781,
    "duz": 757,
    "uzi": 2203,
    "zir": 2279,
    " red": 262,
    "redu": 1781,
    "eduz": 782,
    "duzi": 758,
    "uzir": 2204,
    "zir ": 2280,
    "edi": 777,
    "dit": 741,
    "medi": 1333,
    "edit": 778,
    "dita": 742,
    "itar": 1207,
    "tar ": 2021,
    "lmo": 1288,
    " cal": 64,
    "almo": 467,
    "lmo ": 1289,
    "z ": 2268,
    "paz": 1653,
    "az ": 562,
    " paz": 231,
    "paz ": 1654,
    "l ": 1247,
    "tal": 2012,
    "al ": 454,
    "ntal": 1482,
    "tal ": 2013,
    "iz": 1223,
    " or": 226,
    "org": 1608,
    "rga": 1807,
    "gan": 1003,
    "ani": 486,
    "niz": 1440,
    "iza": 1224,
    "zar": 2271,
    " org": 227,
    "orga": 1609,
    "rgan": 1808,
    "gani": 1004,
    "aniz": 487,
    "niza": 1441,
    "izar": 1225,
    "zar ": 2272,
    "ge": 1009,
    " ge": 144,
    "ger": 1013,
    "ren": 1792,
    "nci": 1390,
    "cia": 650,
    "iar": 1080,
    " ger": 145,
    "gere": 1014,
    "eren": 882,
    "renc": 1793,
    "enci": 838,
    "ncia": 1391,
    "ciar": 651,
    "iar ": 1081,
    "mel": 1335,
    "elh": 821,
    " mel": 184,
    "melh": 1336,
    "elho": 822,
    "lhor": 1272,
    "hor ": 1065,
    "meus": 1345,
    "udos": 2136,
    "isa ": 1192,
    "uc": 2125,
    "pou": 1690,
    "ouc": 1635,
    "uco": 2128,
    " pou": 242,
    "pouc": 1691,
    "ouco": 1636,
    "uco ": 2129,
    "cr": 683,
    " cr": 77,
    "cri": 686,
    " cri": 78,
    "cria": 687,
    "riar": 1816,
    " ro": 269,
    "rot": 1846,
    "oti": 1631,
    "tin": 2063,
    " rot": 270,
    "roti": 1847,
    "otin": 1632,
    "tina": 2064,
    "dic": 728,
    " dic": 92,
    "dica": 729,
    "icas": 1091,
    "cas ": 626,
    "roc": 1838,
    "ocr": 1532,
    "cra": 684,
    "ast": 537,
    "sti": 1977,
    "nar": 1381,
    "proc": 1706,
    "rocr": 1839,
    "ocra": 1533,
    "cras": 685,
    "rast": 1760,
    "asti": 538,
    "stin": 1978,
    "inar": 1144,
    "nar ": 1382,
    "rio": 1824,
    "ior": 1169,
    "ori": 1610,
    "riz": 1829,
    " pri": 247,
    "prio": 1704,
    "rior": 1825,
    "iori": 1170,
    "oriz": 1611,
    "riza": 1830,
    "has": 1053,
    "nhas": 1427,
    "has ": 1054,
    "ag": 433,
    " ag": 23,
    "age": 434,
    "gen": 1010,
    "end": 840,
    "nda": 1397,
    " age": 24,
    "agen": 435,
    "gend": 1011,
    "enda": 841,
    "nda ": 1398,
    "mpr": 1365,
    "re ": 1775,
    "semp": 1909,
    "empr": 833,
    "mpre": 1366,
    "pre ": 1698,
    "gas": 1007,
    "egas": 793,
    "gas ": 1008,
    "ut": 2197,
    "iv": 1215,
    "rod": 1840,
    "odu": 1541,
    "dut": 755,
    "uti": 2200,
    "tiv": 2073,
    "ivo": 1218,
    "vo ": 2236,
    "prod": 1707,
    "rodu": 1841,
    "odut": 1542,
    "duti": 756,
    "utiv": 2201,
    "tivo": 2074,
    "ivo ": 1219,
    "eq": 867,
    "ib": 1084,
    " eq": 116,
    "equ": 868,
    "lib": 1275,
    "ibr": 1085,
    "bra": 604,
    " equ": 117,
    "equi": 869,
    "uili": 2151,
    "ilib": 1125,
    "libr": 1276,
    "ibra": 1086,
    "brar": 605,
    "vi": 2226,
    " vi": 340,
    "vid": 2229,
    " vid": 341,
    "vida": 2230,
    "ida ": 1101,
    "oal": 1521,
    "soal": 1942,
    "oal ": 1522,
    "cro": 690,
    "ron": 1842,
    "ono": 1584,
    "nog": 1449,
    "ogr": 1549,
    "gra": 1025,
    "ram": 1748,
    " cro": 79,
    "cron": 691,
    "rono": 1843,
    "onog": 1585,
    "nogr": 1450,
    "ogra": 1550,
    "gram": 1027,
    "rama": 1749,
    "ama ": 474,
    "ix": 1220,
    "xo": 2257,
    "dei": 713,
    "eix": 807,
    "ixo": 1221,
    "xo ": 2258,
    " dei": 87,
    "deix": 714,
    "eixo": 808,
    "ixo ": 1222,
    "ú": 2351,
    " ú": 355,
    "úl": 2355,
    " úl": 356,
    "últ": 2356,
    " últ": 357,
    "últi": 2357,
    " ho": 154,
    " hor": 156,
    "ora ": 1602,
    "ê": 2327,
    "dê": 759,
    "ê ": 2328,
    " dê": 101,
    "dê ": 760,
    " dê ": 102,
    "ua": 2110,
    "qua": 1723,
    "ual": 2113,
    " qua": 256,
    "qual": 1725,
    "ual ": 2114,
    "ane": 482,
    "nei": 1407,
    "eir": 801,
    " man": 179,
    "mane": 1316,
    "anei": 483,
    "neir": 1408,
    "eira": 802,
    "ira ": 1182,
    "mem": 1337,
    "emo": 829,
    "mor": 1360,
    " mem": 185,
    "memo": 1338,
    "emor": 830,
    "mori": 1361,
    "eú": 954,
    "úd": 2352,
    "teú": 2053,
    "eúd": 955,
    "údo": 2353,
    "nteú": 1489,
    "teúd": 2054,
    "eúdo": 956,
    "údo ": 2354,
    " ef": 105,
    "efi": 786,
    "ici": 1092,
    "cie": 654,
    "ien": 1110,
    "tes": 2049,
    " efi": 106,
    "efic": 787,
    "fici": 976,
    "icie": 1094,
    "cien": 655,
    "ient": 1111,
    "ntes": 1488,
    "tes ": 2050,
    "nos": 1453,
    " nos": 206,
    "nos ": 1454,
    "fo": 981,
    " fo": 136,
    "foc": 982,
    "oca": 1530,
    " foc": 137,
    "foca": 983,
    "ocar": 1531,
    "uan": 2115,
    "quan": 1726,
    "uand": 2116,
    "if": 1112,
    "fí": 995,
    "íc": 2331,
    "dif": 730,
    "ifí": 1113,
    "fíc": 996,
    "íce": 2332,
    "cei": 632,
    "eis": 803,
    " dif": 93,
    "difí": 731,
    "ifíc": 1114,
    "fíce": 997,
    "ícei": 2333,
    "ceis": 633,
    "eis ": 804,
    "ndi": 1401,
    "ime": 1134,
    " ren": 265,
    "rend": 1794,
    "endi": 842,
    "ndim": 1402,
    "dime": 733,
    "imen": 1135,
    "ento": 857,
    "stá": 1988,
    "está": 921,
    "stá ": 1989,
    " ba": 54,
    "bai": 580,
    "aix": 448,
    " bai": 55,
    "baix": 581,
    "aixo": 449,
    "orar": 1604,
    "not": 1455,
    " not": 207,
    "nota": 1456,
    "otas": 1629,
    "vá": 2245,
    "ár": 2290,
    " vá": 347,
    "vár": 2246,
    "ári": 2291,
    " vár": 348,
    "vári": 2247,
    "ária": 2292,
    "boas": 600,
    "õ": 2347,
    "çõ": 2311,
    "õe": 2348,
    "ano": 490,
    "açõ": 572,
    "çõe": 2312,
    "ões": 2349,
    " ano": 35,
    "anot": 491,
    "otaç": 1630,
    "taçõ": 2030,
    "açõe": 573,
    "ções": 2313,
    "ões ": 2350,
    "ete": 923,
    " ret": 267,
    "rete": 1802,
    "eter": 925,
    "nf": 1416,
    "inf": 1150,
    "nfo": 1419,
    "for": 986,
    "rma": 1832,
    "maç": 1322,
    " inf": 159,
    "info": 1151,
    "nfor": 1420,
    "form": 987,
    "orma": 1613,
    "rmaç": 1833,
    "maçã": 1323,
    "mb": 1324,
    " le": 169,
    "lem": 1257,
    "emb": 827,
    "mbr": 1327,
    " lem": 170,
    "lemb": 1258,
    "embr": 828,
    "mbre": 1329,
    "bret": 609,
    "ete ": 924,
    "à": 2284,
    " à": 349,
    "às": 2286,
    " às": 351,
    "às ": 2287,
    " às ": 352,
    "1": 367,
    "0": 364,
    " 1": 1,
    "10": 368,
    "0h": 365,
    "h ": 1048,
    " 10": 2,
    "10h": 369,
    "0h ": 366,
    " 10h": 3,
    "10h ": 370,
    "bre ": 607,
    "gar": 1005,
    "egar": 792,
    "gar ": 1006,
    " na ": 195,
    "ex": 936,
    "xt": 2262,
    "sex": 1915,
    "ext": 941,
    "xta": 2263,
    " sex": 286,
    "sext": 1916,
    "exta": 942,
    "xta ": 2264,
    "rie": 1818,
    "ie ": 1107,
    "crie": 688,
    "rie ": 1819,
    "iã": 1226,
    "reu": 1804,
    "eun": 930,
    "uni": 2178,
    "niã": 1442,
    "ião": 1227,
    " reu": 268,
    "reun": 1805,
    "euni": 931,
    "uniã": 2179,
    "nião": 1443,
    "ião ": 1228,
    " gr": 148,
    "gru": 1032,
    "rup": 1865,
    "upo": 2186,
    " gru": 150,
    "grup": 1033,
    "rupo": 1866,
    "upo ": 2187,
    "5": 380,
    "15": 374,
    "5h": 381,
    " 15": 6,
    "15h": 375,
    "5h ": 382,
    " 15h": 7,
    "15h ": 376,
    "sq": 1955,
    "esq": 909,
    "squ": 1956,
    "uec": 2140,
    " esq": 121,
    "esqu": 910,
    "sque": 1957,
    "quec": 1730,
    "uece": 2141,
    "gun": 1041,
    "und": 2175,
    " seg": 280,
    "egun": 798,
    "gund": 1042,
    "unda": 2176,
    "mbra": 1328,
    "nv": 1508,
    "env": 859,
    "nvi": 1509,
    "via": 2227,
    " env": 115,
    "envi": 860,
    "nvia": 1510,
    "viar": 2228,
    "ema": 825,
    "ail": 442,
    "il ": 1123,
    " ema": 109,
    "emai": 826,
    "mail": 1311,
    "ail ": 443,
    "oj": 1557,
    "hoj": 1062,
    "oje": 1558,
    "je ": 1233,
    " hoj": 155,
    "hoje": 1063,
    "oje ": 1559,
    "à ": 2285,
    " à ": 350,
    " av": 49,
    "avi": 556,
    "vis": 2231,
    " avi": 50,
    "avis": 557,
    "visa": 2232,
    "isar": 1193,
    "nsu": 1476,
    "sul": 1997,
    "lta": 1295,
    "onsu": 1590,
    "nsul": 1477,
    "sult": 1998,
    "ulta": 2163,
    "lta ": 1296,
    "4": 377,
    "14": 371,
    "4h": 378,
    " 14": 4,
    "14h": 372,
    "4h ": 379,
    " 14h": 5,
    "14h ": 373,
    "ne ": 1406,
    "ine ": 1148,
    "-": 360,
    "a-": 397,
    "-f": 361,
    "fe": 968,
    "uar": 2117,
    "art": 527,
    "rta": 1855,
    "ta-": 2007,
    "a-f": 398,
    "-fe": 362,
    "fei": 969,
    "quar": 1727,
    "uart": 2119,
    "arta": 528,
    "rta-": 1857,
    "ta-f": 2008,
    "a-fe": 399,
    "-fei": 363,
    "feir": 970,
    "ur": 2188,
    "onf": 1582,
    "nfi": 1417,
    "fig": 977,
    "igu": 1120,
    "gur": 1043,
    "ure": 2189,
    "conf": 676,
    "onfi": 1583,
    "nfig": 1418,
    "figu": 978,
    "igur": 1121,
    "gure": 1044,
    "ure ": 2190,
    "aler": 457,
    "lert": 1261,
    "erta": 889,
    "rta ": 1856,
    " to": 315,
    "tom": 2077,
    "oma": 1567,
    " tom": 316,
    "toma": 2078,
    "omar": 1568,
    "mé": 1370,
    "éd": 2319,
    "rem": 1790,
    "emé": 834,
    "méd": 1371,
    "édi": 2320,
    "dio": 735,
    "io ": 1166,
    " rem": 264,
    "remé": 1791,
    "eméd": 835,
    "médi": 1372,
    "édio": 2321,
    "dio ": 736,
    "8": 383,
    " 8": 8,
    "8h": 384,
    " 8h": 9,
    "8h ": 385,
    " 8h ": 10,
    "fin": 979,
    "nal": 1378,
    " fin": 135,
    "fina": 980,
    "inal": 1143,
    "nal ": 1379,
    "_": 386,
    " _": 11,
    "__": 388,
    "_n": 392,
    "r_": 1736,
    "_ ": 387,
    " __": 12,
    "__n": 390,
    "_nu": 393,
    "num": 1504,
    "umb": 2169,
    "mbe": 1325,
    "ber": 592,
    "er_": 872,
    "r__": 1737,
    "__ ": 389,
    " __n": 13,
    "__nu": 391,
    "_num": 394,
    "numb": 1505,
    "umbe": 2170,
    "mber": 1326,
    "ber_": 593,
    "er__": 873,
    "r__ ": 1738,
    "san": 1889,
    "nsan": 1465,
    "sand": 1890,
    "mac": 1308,
    "chu": 647,
    "huc": 1070,
    "uca": 2126,
    " mac": 177,
    "mach": 1309,
    "achu": 417,
    "chuc": 648,
    "huca": 1071,
    "ucar": 2127,
    "agu": 438,
    "gue": 1035,
    "uen": 2142,
    " agu": 26,
    "ague": 439,
    "guen": 1036,
    "uent": 2143,
    "viv": 2233,
    "ive": 1216,
    "ver": 2222,
    " viv": 342,
    "vive": 2234,
    "iver": 1217,
    "ver ": 2223,
    "cab": 618,
    "bar": 584,
    "acab": 410,
    "caba": 619,
    "abar": 403,
    "bar ": 585,
    "íd": 2334,
    "saí": 1897,
    "aíd": 576,
    "ída": 2335,
    " saí": 277,
    "saíd": 1898,
    "aída": 577,
    "ída ": 2336,
    "lv": 1299,
    "alv": 470,
    "lve": 1300,
    "vez": 2224,
    "ez ": 946,
    " tal": 302,
    "talv": 2014,
    "alve": 471,
    "lvez": 1301,
    "vez ": 2225,
    "ja": 1230,
    "sej": 1905,
    "eja": 810,
    "ja ": 1231,
    " sej": 282,
    "seja": 1906,
    "eja ": 811,
    " eu": 123,
    " eu ": 124,
    "esa": 897,
    "sap": 1891,
    "apa": 503,
    " des": 89,
    "desa": 719,
    "esap": 898,
    "sapa": 1892,
    "apar": 504,
    "pare": 1652,
    "arec": 521,
    "rece": 1778,
    "ng": 1421,
    "ué": 2205,
    "ém": 2322,
    " ni": 201,
    "nin": 1438,
    "ing": 1152,
    "ngu": 1422,
    "gué": 1045,
    "uém": 2206,
    "ém ": 2323,
    " nin": 202,
    "ning": 1439,
    "ingu": 1153,
    "ngué": 1423,
    "guém": 1046,
    "uém ": 2207,
    "nti": 1490,
    "tir": 2068,
    "iri": 1187,
    " sen": 284,
    "enti": 856,
    "ntir": 1492,
    "tiri": 2070,
    "iria": 1188,
    "fal": 959,
    "alt": 468,
    " fal": 130,
    "falt": 960,
    "alta": 469,
    "fu": 991,
    " fu": 141,
    "fun": 992,
    " fun": 142,
    "fund": 994,
    "undo": 2177,
    "oç": 1644,
    "poç": 1692,
    "oço": 1645,
    " poç": 243,
    "poço": 1693,
    "oço ": 1646,
    "zã": 2281,
    " ra": 259,
    "raz": 1763,
    "azã": 565,
    "zão": 2282,
    " raz": 260,
    "razã": 1764,
    "azão": 566,
    "zão ": 2283,
    "nua": 1500,
    "onti": 1594,
    "ntin": 1491,
    "tinu": 2065,
    "inua": 1163,
    "nuar": 1501,
    "uar ": 2118,
    "ise": 1195,
    "cris": 689,
    "rise": 1827,
    "ise ": 1196,
    " ur": 332,
    "urg": 2191,
    "rge": 1809,
    " urg": 333,
    "urge": 2192,
    "rgen": 1810,
    "gent": 1012,
    "tend": 2042,
    "endo": 843,
    "sam": 1887,
    "tos": 2079,
    "nsam": 1464,
    "same": 1888,
    "ntos": 1495,
    "tos ": 2080,
    "sui": 1995,
    "uic": 2148,
    "cid": 652,
    " sui": 296,
    "suic": 1996,
    "uici": 2149,
    "icid": 1093,
    "cida": 653,
    "idas": 1103,
    " ex": 125,
    "exi": 937,
    "xis": 2255,
    " exi": 126,
    "exis": 938,
    "xist": 2256,
    "isti": 1203,
    "stir": 1979,
    "tir ": 2069,
    " se ": 279,
    "ssi": 1964,
    " ass": 44,
    "assi": 535,
    "ssim": 1965,
    " ob": 214,
    "bri": 610,
    "rig": 1820,
    "iga": 1116,
    " obr": 215,
    "obri": 1528,
    "brig": 611,
    "riga": 1821,
    "igad": 1117,
    "leu": 1262,
    "vale": 2214,
    "aleu": 458,
    "leu ": 1263,
    "agr": 436,
    "deç": 722,
    "eço": 952,
    " agr": 25,
    "agra": 437,
    "grad": 1026,
    "rade": 1746,
    "adeç": 428,
    "deço": 723,
    "eço ": 953,
    "cê": 695,
    "voc": 2237,
    "ocê": 1536,
    "cê ": 696,
    " voc": 344,
    "você": 2238,
    "ocê ": 1537,
    "dou": 752,
    "judo": 1241,
    "udou": 2137,
    "dou ": 753,
    "foi": 984,
    " foi": 138,
    "foi ": 985,
    "út": 2358,
    " út": 358,
    "úti": 2359,
    "til": 2059,
    " úti": 359,
    "útil": 2360,
    "til ": 2060,
    "th": 2055,
    "nk": 1444,
    "ks": 1244,
    " th": 311,
    "tha": 2056,
    "han": 1051,
    "ank": 488,
    "nks": 1445,
    "ks ": 1245,
    " tha": 312,
    "than": 2057,
    "hank": 1052,
    "anks": 489,
    "nks ": 1446,
    "pel": 1660,
    "la ": 1249,
    " pel": 234,
    "pela": 1661,
    "ela ": 816,
    "rat": 1761,
    "ato": 542,
    " gra": 149,
    "grat": 1029,
    "rato": 1762,
    "ato ": 543,
    "gran": 1028,
    "rand": 1751,
    "ande": 480,
    "cio": 656,
    "ion": 1167,
    "ona": 1574,
    "func": 993,
    "unci": 2174,
    "ncio": 1392,
    "cion": 657,
    "iona": 1168,
    "ona ": 1575,
    "abe": 404,
    "be ": 587,
    " sab": 275,
    "sabe": 1880,
    "abe ": 405,
    "uai": 2111,
    "quai": 1724,
    "uais": 2112,
    "sua": 1991,
    "uas": 2120,
    " sua": 294,
    "suas": 1992,
    "uas ": 2121,
    "ali": 463,
    "onal": 1576,
    "nali": 1380,
    "alid": 464,
    "faz ": 964,
    "rve": 1868,
    "ve ": 2219,
    "serv": 1914,
    "erve": 893,
    "rve ": 1869,
    "xp": 2259,
    "pl": 1676,
    "iq": 1176,
    "exp": 939,
    "xpl": 2260,
    "pli": 1677,
    "liq": 1283,
    "iqu": 1177,
    " exp": 127,
    "expl": 940,
    "xpli": 2261,
    "pliq": 1678,
    "liqu": 1284,
    "ique": 1178,
    "ip": 1173,
    " ti": 313,
    "tip": 2066,
    "ipo": 1174,
    " tip": 314,
    "tipo": 2067,
    "ipos": 1175,
    "pos ": 1688,
    "of": 1543,
    " of": 216,
    "ofe": 1544,
    "fer": 971,
    "ce ": 631,
    " ofe": 217,
    "ofer": 1545,
    "fere": 972,
    "erec": 881,
    "ece ": 770,
    " é": 353,
    " é ": 354,
    "rap": 1754,
    "peu": 1671,
    "eut": 934,
    "uta": 2198,
    "tera": 2047,
    "erap": 877,
    "rape": 1755,
    "apeu": 507,
    "peut": 1672,
    "euta": 935,
    "uta ": 2199,
    "ub": 2122,
    "bs": 612,
    "sub": 1993,
    "ubs": 2123,
    "bst": 613,
    "tit": 2071,
    "itu": 1213,
    "tui": 2098,
    "ui ": 2147,
    " sub": 295,
    "subs": 1994,
    "ubst": 2124,
    "bsti": 614,
    "stit": 1980,
    "titu": 2072,
    "itui": 1214,
    "tui ": 2099,
    "ps": 1712,
    "có": 697,
    "ól": 2338,
    " ps": 250,
    "psi": 1713,
    "sic": 1921,
    "icó": 1097,
    "cól": 698,
    "ólo": 2339,
    " psi": 251,
    "psic": 1714,
    "sicó": 1922,
    "icól": 1098,
    "cólo": 699,
    "ólog": 2340
  },
  "response": null,
  "action_text": null
}