{
  "text": {
    "oi": 192,
    "olá": 194,
    "bom": 42,
    "dia": 77,
    "boa": 40,
    "tarde": 275,
    "noite": 183,
    "hey": 137,
    "e": 88,
    "aí": 36,
    "como": 52,
    "vai": 300,
    "tudo": 292,
    "bem": 39,
    "tchau": 277,
    "até": 34,
    "mais": 154,
    "logo": 152,
    "a": 5,
    "próxima": 225,
    "tenho": 281,
    "que": 232,
    "ir": 145,
    "vou": 308,
    "sair": 248,
    "adeus": 12,
    "amanhã": 22,
    "sim": 263,
    "claro": 47,
    "com": 50,
    "certeza": 45,
    "isso": 146,
    "mesmo": 166,
    "correto": 63,
    "ok": 193,
    "pode": 208,
    "ser": 259,
    "tá": 293,
    "beleza": 38,
    "não": 187,
    "nunca": 186,
    "acho": 9,
    "gosto": 133,
    "disso": 83,
    "de": 71,
    "jeito": 147,
    "nenhum": 179,
    "quero": 233,
    "concordo": 54,
    "estou": 105,
    "ansioso": 25,
    "sinto": 264,
    "muita": 173,
    "ansiedade": 24,
    "consigo": 57,
    "parar": 198,
    "me": 158,
    "preocupar": 215,
    "o": 189,
    "coração": 62,
    "acelerado": 8,
    "ter": 283,
    "um": 297,
    "ataque": 31,
    "pânico": 227,
    "muito": 175,
    "nervoso": 180,
    "prova": 223,
    "uma": 298,
    "apresentação": 28,
    "super": 271,
    "por": 209,
    "causa": 44,
    "da": 68,
    "entrega": 95,
    "do": 84,
    "trabalho": 288,
    "respirar": 239,
    "direito": 82,
    "tanta": 274,
    "minha": 169,
    "mente": 165,
    "para": 197,
    "pensar": 204,
    "em": 90,
    "coisas": 49,
    "ruins": 246,
    "aperto": 27,
    "no": 182,
    "peito": 200,
    "medo": 160,
    "acontecer": 10,
    "fracassar": 126,
    "triste": 291,
    "deprimido": 75,
    "vontade": 307,
    "fazer": 118,
    "nada": 177,
    "sem": 254,
    "energia": 93,
    "esperança": 101,
    "vejo": 303,
    "propósito": 222,
    "encontrar": 92,
    "alegria": 19,
    "nas": 178,
    "sozinho": 267,
    "estando": 103,
    "pessoas": 207,
    "chorado": 46,
    "ultimamente": 296,
    "perdi": 205,
    "interesse": 144,
    "gostava": 132,
    "concentrar": 53,
    "fracasso": 127,
    "valho": 302,
    "estressado": 106,
    "pressão": 217,
    "sobrecarregado": 266,
    "as": 29,
    "tarefas": 276,
    "muitas": 174,
    "provas": 224,
    "pra": 213,
    "estudar": 108,
    "dar": 69,
    "conta": 59,
    "dos": 86,
    "trabalhos": 289,
    "são": 272,
    "deadlines": 73,
    "ao": 26,
    "tempo": 279,
    "meu": 167,
    "limite": 151,
    "conseguindo": 56,
    "dormir": 85,
    "preocupação": 216,
    "esgotado": 100,
    "responsabilidades": 241,
    "sei": 252,
    "onde": 195,
    "começar": 51,
    "matérias": 157,
    "atrasadas": 32,
    "preciso": 214,
    "relaxar": 236,
    "ensina": 94,
    "alguma": 21,
    "técnica": 294,
    "acalmar": 7,
    "posso": 210,
    "ficar": 122,
    "tranquilo": 290,
    "tenso": 282,
    "ajuda": 16,
    "diminuir": 81,
    "faço": 119,
    "tem": 278,
    "respiração": 240,
    "reduzir": 235,
    "estresse": 107,
    "meditar": 159,
    "calmo": 43,
    "paz": 199,
    "mental": 164,
    "organizar": 196,
    "gerenciar": 131,
    "melhor": 161,
    "meus": 168,
    "estudos": 110,
    "coisa": 48,
    "pouco": 211,
    "criar": 64,
    "rotina": 245,
    "dicas": 79,
    "procrastinar": 220,
    "priorizar": 218,
    "minhas": 170,
    "agenda": 13,
    "sempre": 255,
    "atrasado": 33,
    "entregas": 97,
    "produtivo": 221,
    "equilibrar": 99,
    "vida": 304,
    "pessoal": 206,
    "cronograma": 67,
    "deixo": 74,
    "última": 313,
    "hora": 140,
    "dê": 87,
    "estudo": 109,
    "qual": 229,
    "maneira": 155,
    "memorizar": 163,
    "conteúdo": 60,
    "técnicas": 295,
    "eficientes": 89,
    "nos": 184,
    "focar": 124,
    "quando": 230,
    "difíceis": 80,
    "rendimento": 238,
    "está": 111,
    "baixo": 37,
    "melhorar": 162,
    "notas": 185,
    "várias": 309,
    "boas": 41,
    "anotações": 23,
    "reter": 243,
    "informação": 142,
    "lembrete": 150,
    "às": 311,
    "10h": 0,
    "lembre": 149,
    "entregar": 96,
    "na": 176,
    "sexta": 261,
    "crie": 65,
    "reunião": 244,
    "grupo": 136,
    "15h": 2,
    "esquecer": 102,
    "segunda": 251,
    "lembrar": 148,
    "enviar": 98,
    "email": 91,
    "hoje": 139,
    "à": 310,
    "avisar": 35,
    "sobre": 265,
    "consulta": 58,
    "14h": 1,
    "deadline": 72,
    "quarta": 231,
    "feira": 120,
    "configure": 55,
    "alerta": 20,
    "tomar": 287,
    "remédio": 237,
    "8h": 3,
    "manhã": 156,
    "final": 123,
    "__number__": 4,
    "pensando": 203,
    "machucar": 153,
    "aguento": 15,
    "viver": 305,
    "acabar": 6,
    "saída": 249,
    "talvez": 273,
    "seja": 253,
    "eu": 112,
    "desaparecer": 76,
    "ninguém": 181,
    "sentiria": 258,
    "falta": 115,
    "fundo": 130,
    "poço": 212,
    "razão": 234,
    "continuar": 61,
    "crise": 66,
    "urgente": 299,
    "tendo": 280,
    "pensamentos": 202,
    "suicidas": 270,
    "existir": 113,
    "se": 250,
    "assim": 30,
    "obrigado": 190,
    "valeu": 301,
    "agradeço": 14,
    "você": 306,
    "ajudou": 18,
    "foi": 125,
    "útil": 314,
    "thanks": 285,
    "pela": 201,
    "dica": 78,
    "grato": 135,
    "grande": 134,
    "funciona": 128,
    "sabe": 247,
    "ajudar": 17,
    "quais": 228,
    "suas": 268,
    "funcionalidades": 129,
    "faz": 117,
    "serve": 260,
    "explique": 114,
    "tipos": 286,
    "oferece": 191,
    "é": 312,
    "terapeuta": 284,
    "substitui": 269,
    "psicólogo": 226,
    "sentindo": 257,
    "humor": 141,
    "feliz": 121,
    "intensidade": 143,
    "nível": 188,
    "estive": 104,
    "mostre": 171,
    "histórico": 138,
    "resumo": 242,
    "sido": 262,
    "sentimentos": 256,
    "das": 70,
    "motivo": 172,
    "problemas": 219,
    "familiares": 116,
    "acumulado": 11
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 2,
    "mood_anxious": 9,
    "mood_depressed": 10,
    "mood_stressed": 11,
    "request_relaxation_technique": 15,
    "request_time_management": 18,
    "request_study_tips": 17,
    "request_reminder": 16,
    "emergency_help": 3,
    "thank": 19,
    "ask_how_works": 1,
    "inform_mood": 7,
    "inform_intensity": 6,
    "request_mood_summary": 13,
    "inform_trigger": 8,
    "nlu_fallback": 12,
    "request_mood_tracking": 14
  },
  "response": null,
  "action_name": {
    "action_listen": 12,
    "action_restart": 15,
    "action_session_start": 19,
    "action_default_fallback": 8,
    "action_deactivate_loop": 5,
    "action_revert_fallback_events": 16,
    "action_default_ask_affirmation": 6,
    "action_default_ask_rephrase": 7,
    "action_two_stage_fallback": 24,
    "action_unlikely_intent": 25,
    "action_back": 0,
    "action_send_text": 18,
    "action_extract_slots": 10,
    "action_cancel_flow": 1,
    "action_correct_flow_slot": 4,
    "action_clarify_flows": 2,
    "action_run_slot_rejections": 17,
    "action_clean_stack": 3,
    "action_trigger_search": 23,
    "action_trigger_chitchat": 22,
    "action_reset_routing": 14,
    "action_hangup": 11,
    "action_repeat_bot_messages": 13,
    "action_emergency_protocol": 9,
    "action_set_reminder": 20,
    "action_track_mood": 21,
    "mood_tracking_form": 26,
    "utter_anxious": 27,
    "utter_ask_feeling": 28,
    "utter_depressed": 29,
    "utter_emergency_help": 30,
    "utter_fallback": 31,
    "utter_goodbye": 32,
    "utter_greet": 33,
    "utter_how_works": 34,
    "utter_relaxation_technique": 35,
    "utter_set_reminder": 36,
    "utter_stressed": 37,
    "utter_study_tips": 38,
    "utter_thanks": 39,
    "utter_time_management": 40
  },
  "action_text": null,
  "intent_response_key": null
}