{
  "text": {
    " ": 0,
    "o": 1586,
    "i": 1116,
    " o": 226,
    "oi": 1622,
    "i ": 1117,
    " oi": 232,
    "oi ": 1623,
    " oi ": 233,
    "l": 1291,
    "á": 2392,
    "ol": 1633,
    "lá": 1354,
    "á ": 2393,
    " ol": 236,
    "olá": 1634,
    "lá ": 1355,
    " olá": 237,
    "olá ": 1635,
    "b": 598,
    "m": 1356,
    " b": 54,
    "bo": 620,
    "om": 1636,
    "m ": 1357,
    " bo": 60,
    "bom": 624,
    "om ": 1637,
    " bom": 62,
    "bom ": 625,
    "d": 725,
    "a": 410,
    " d": 81,
    "di": 749,
    "ia": 1118,
    "a ": 411,
    " di": 92,
    "dia": 751,
    "ia ": 1119,
    " dia": 93,
    "dia ": 752,
    "oa": 1588,
    "boa": 621,
    "oa ": 1589,
    " boa": 61,
    "boa ": 622,
    "t": 2092,
    "r": 1808,
    "e": 786,
    " t": 315,
    "ta": 2093,
    "ar": 532,
    "rd": 1841,
    "de": 734,
    "e ": 787,
    " ta": 316,
    "tar": 2108,
    "ard": 537,
    "rde": 1842,
    "de ": 735,
    " tar": 319,
    "tard": 2110,
    "arde": 538,
    "rde ": 1843,
    "n": 1436,
    " n": 205,
    "no": 1510,
    "it": 1247,
    "te": 2122,
    " no": 215,
    "noi": 1514,
    "oit": 1626,
    "ite": 1252,
    "te ": 2123,
    " noi": 217,
    "noit": 1515,
    "oite": 1627,
    "ite ": 1253,
    "h": 1083,
    "y": 2369,
    " h": 156,
    "he": 1093,
    "ey": 975,
    "y ": 2370,
    " he": 157,
    "hey": 1094,
    "ey ": 976,
    " hey": 158,
    "hey ": 1095,
    " e": 105,
    " e ": 106,
    "í": 2433,
    " a": 14,
    "aí": 594,
    "í ": 2434,
    " aí": 52,
    "aí ": 595,
    " aí ": 53,
    "c": 638,
    " c": 63,
    "co": 689,
    "mo": 1414,
    "o ": 1587,
    " co": 73,
    "com": 693,
    "omo": 1642,
    "mo ": 1415,
    " com": 75,
    "como": 696,
    "omo ": 1643,
    "v": 2310,
    " v": 349,
    "va": 2311,
    "ai": 457,
    " va": 350,
    "vai": 2313,
    "ai ": 458,
    " vai": 351,
    "vai ": 2314,
    "u": 2203,
    "tu": 2186,
    "ud": 2225,
    "do": 771,
    " tu": 335,
    "tud": 2187,
    "udo": 2229,
    "do ": 772,
    " tud": 336,
    "tudo": 2189,
    "udo ": 2230,
    "be": 606,
    "em": 851,
    " be": 57,
    "bem": 610,
    "em ": 852,
    " bem": 59,
    "bem ": 611,
    "tc": 2119,
    "ch": 664,
    "ha": 1085,
    "au": 569,
    "u ": 2204,
    " tc": 320,
    "tch": 2120,
    "cha": 665,
    "hau": 1091,
    "au ": 570,
    " tch": 321,
    "tcha": 2121,
    "chau": 666,
    "hau ": 1092,
    "é": 2418,
    "at": 559,
    "té": 2194,
    "é ": 2419,
    " at": 46,
    "até": 566,
    "té ": 2195,
    " até": 49,
    "até ": 567,
    "s": 1955,
    " m": 184,
    "ma": 1358,
    "is": 1231,
    "s ": 1956,
    " ma": 185,
    "mai": 1362,
    "ais": 463,
    "is ": 1232,
    " mai": 187,
    "mais": 1364,
    "ais ": 464,
    "g": 1034,
    " l": 177,
    "lo": 1342,
    "og": 1617,
    "go": 1054,
    " lo": 182,
    "log": 1344,
    "ogo": 1618,
    "go ": 1055,
    " log": 183,
    "logo": 1345,
    "ogo ": 1619,
    " a ": 15,
    "p": 1720,
    "ó": 2444,
    "x": 2352,
    " p": 242,
    "pr": 1767,
    "ró": 1952,
    "óx": 2454,
    "xi": 2356,
    "im": 1171,
    " pr": 258,
    "pró": 1784,
    "róx": 1953,
    "óxi": 2455,
    "xim": 2357,
    "ima": 1173,
    "ma ": 1359,
    " pró": 263,
    "próx": 1785,
    "róxi": 1954,
    "óxim": 2456,
    "xima": 2358,
    "ima ": 1174,
    "en": 865,
    "nh": 1487,
    "ho": 1099,
    " te": 322,
    "ten": 2129,
    "enh": 875,
    "nho": 1491,
    "ho ": 1100,
    " ten": 324,
    "tenh": 2131,
    "enho": 876,
    "nho ": 1492,
    "q": 1795,
    " q": 268,
    "qu": 1796,
    "ue": 2233,
    " qu": 269,
    "que": 1802,
    "ue ": 2234,
    " que": 271,
    "que ": 1803,
    " i": 166,
    "ir": 1221,
    "r ": 1809,
    " ir": 170,
    "ir ": 1222,
    " ir ": 171,
    "vo": 2339,
    "ou": 1706,
    " vo": 358,
    "vou": 2347,
    "ou ": 1707,
    " vou": 361,
    "vou ": 2348,
    " s": 287,
    "sa": 1957,
    " sa": 288,
    "sai": 1965,
    "air": 461,
    " sai": 290,
    "sair": 1966,
    "air ": 462,
    "ad": 437,
    "eu": 960,
    "us": 2295,
    " ad": 22,
    "ade": 441,
    "deu": 745,
    "eus": 964,
    "us ": 2296,
    " ade": 23,
    "adeu": 444,
    "deus": 746,
    "eus ": 965,
    "ã": 2401,
    "am": 489,
    "an": 497,
    "hã": 1114,
    "ã ": 2402,
    " am": 33,
    "ama": 490,
    "man": 1367,
    "anh": 503,
    "nhã": 1495,
    "hã ": 1115,
    " ama": 34,
    "aman": 492,
    "manh": 1369,
    "anhã": 504,
    "nhã ": 1496,
    "si": 2000,
    " si": 301,
    "sim": 2010,
    "im ": 1172,
    " sim": 303,
    "sim ": 2011,
    "cl": 683,
    "la": 1293,
    "ro": 1914,
    " cl": 71,
    "cla": 684,
    "lar": 1297,
    "aro": 543,
    "ro ": 1915,
    " cla": 72,
    "clar": 685,
    "laro": 1298,
    "aro ": 544,
    "com ": 694,
    "z": 2371,
    "ce": 653,
    "er": 899,
    "rt": 1934,
    "ez": 977,
    "za": 2373,
    " ce": 67,
    "cer": 661,
    "ert": 917,
    "rte": 1938,
    "tez": 2139,
    "eza": 979,
    "za ": 2374,
    " cer": 68,
    "cert": 663,
    "erte": 919,
    "rtez": 1939,
    "teza": 2140,
    "eza ": 980,
    "ss": 2041,
    "so": 2022,
    " is": 172,
    "iss": 1241,
    "sso": 2049,
    "so ": 2023,
    " iss": 173,
    "isso": 1242,
    "sso ": 2050,
    "me": 1384,
    "es": 924,
    "sm": 2019,
    " me": 190,
    "mes": 1395,
    "esm": 932,
    "smo": 2020,
    " mes": 196,
    "mesm": 1396,
    "esmo": 933,
    "smo ": 2021,
    "or": 1670,
    "rr": 1930,
    "re": 1848,
    "et": 954,
    "to": 2166,
    "cor": 702,
    "orr": 1686,
    "rre": 1931,
    "ret": 1877,
    "eto": 958,
    "to ": 2167,
    " cor": 77,
    "corr": 705,
    "orre": 1687,
    "rret": 1933,
    "reto": 1879,
    "eto ": 959,
    "k": 1287,
    "ok": 1631,
    "k ": 1288,
    " ok": 234,
    "ok ": 1632,
    " ok ": 235,
    "po": 1752,
    "od": 1609,
    " po": 252,
    "pod": 1754,
    "ode": 1610,
    " pod": 253,
    "pode": 1755,
    "ode ": 1611,
    "se": 1979,
    " se": 292,
    "ser": 1992,
    "er ": 900,
    " ser": 299,
    "ser ": 1993,
    "tá": 2192,
    " tá": 337,
    "tá ": 2193,
    " tá ": 338,
    "el": 839,
    "le": 1301,
    "bel": 608,
    "ele": 844,
    "lez": 1312,
    " bel": 58,
    "bele": 609,
    "elez": 846,
    "leza": 1313,
    "nã": 1577,
    "ão": 2403,
    " nã": 222,
    "não": 1578,
    "ão ": 2404,
    " não": 223,
    "não ": 1579,
    "nu": 1565,
    "un": 2273,
    "nc": 1448,
    "ca": 639,
    " nu": 220,
    "nun": 1572,
    "unc": 2274,
    "nca": 1449,
    "ca ": 640,
    " nun": 221,
    "nunc": 1573,
    "unca": 2275,
    "nca ": 1450,
    "ac": 423,
    " ac": 16,
    "ach": 430,
    "cho": 667,
    " ach": 19,
    "acho": 431,
    "cho ": 668,
    " g": 148,
    "os": 1688,
    "st": 2054,
    " go": 151,
    "gos": 1056,
    "ost": 1694,
    "sto": 2065,
    " gos": 152,
    "gost": 1057,
    "osto": 1696,
    "sto ": 2066,
    "dis": 764,
    " dis": 98,
    "diss": 765,
    " de": 86,
    " de ": 87,
    "j": 1274,
    " j": 174,
    "je": 1277,
    "ei": 824,
    " je": 175,
    "jei": 1279,
    "eit": 830,
    "ito": 1254,
    " jei": 176,
    "jeit": 1280,
    "eito": 831,
    "ito ": 1255,
    "ne": 1468,
    "hu": 1108,
    "um": 2262,
    " ne": 210,
    "nen": 1472,
    "nhu": 1493,
    "hum": 1111,
    "um ": 2263,
    " nen": 211,
    "nenh": 1473,
    "enhu": 877,
    "nhum": 1494,
    "hum ": 1112,
    "uer": 2239,
    "ero": 915,
    "quer": 1805,
    "uero": 2240,
    "ero ": 916,
    "on": 1644,
    "con": 697,
    "onc": 1648,
    "nco": 1456,
    "ord": 1677,
    "rdo": 1846,
    " con": 76,
    "conc": 698,
    "onco": 1650,
    "ncor": 1458,
    "cord": 704,
    "ordo": 1678,
    "rdo ": 1847,
    " es": 120,
    "est": 945,
    "tou": 2172,
    " est": 124,
    "esto": 948,
    "stou": 2067,
    "tou ": 2173,
    "ns": 1523,
    "io": 1207,
    " an": 35,
    "ans": 513,
    "nsi": 1532,
    "sio": 2015,
    "ios": 1213,
    "oso": 1690,
    " ans": 37,
    "ansi": 514,
    "nsio": 1537,
    "sios": 2016,
    "ioso": 1214,
    "oso ": 1691,
    "in": 1182,
    "nt": 1542,
    "sin": 2012,
    "int": 1201,
    "nto": 1559,
    " sin": 304,
    "sint": 2014,
    "into": 1203,
    "nto ": 1560,
    "mu": 1428,
    "ui": 2241,
    " mu": 203,
    "mui": 1429,
    "uit": 2253,
    "ita": 1248,
    "ta ": 2094,
    " mui": 204,
    "muit": 1430,
    "uita": 2254,
    "ita ": 1249,
    "ie": 1147,
    "ed": 799,
    "da": 726,
    "sie": 2006,
    "ied": 1149,
    "eda": 800,
    "dad": 728,
    "nsie": 1534,
    "sied": 2007,
    "ieda": 1150,
    "edad": 801,
    "dade": 729,
    "ade ": 442,
    "ig": 1156,
    "ons": 1657,
    "sig": 2008,
    "igo": 1159,
    "cons": 700,
    "onsi": 1660,
    "nsig": 1535,
    "sigo": 2009,
    "igo ": 1160,
    "pa": 1721,
    "ra": 1813,
    " pa": 243,
    "par": 1722,
    "ara": 534,
    "rar": 1830,
    "ar ": 533,
    " par": 244,
    "para": 1724,
    "arar": 536,
    "rar ": 1831,
    "me ": 1385,
    " me ": 191,
    "eo": 890,
    "oc": 1600,
    "cu": 715,
    "up": 2282,
    "pre": 1770,
    "reo": 1869,
    "eoc": 891,
    "ocu": 1605,
    "cup": 718,
    "upa": 2283,
    " pre": 260,
    "preo": 1773,
    "reoc": 1870,
    "eocu": 892,
    "ocup": 1606,
    "cupa": 719,
    "upar": 2284,
    "par ": 1723,
    " o ": 227,
    "ç": 2405,
    "aç": 587,
    "çã": 2412,
    "ora": 1672,
    "raç": 1839,
    "açã": 590,
    "ção": 2413,
    "cora": 703,
    "oraç": 1676,
    "raçã": 1840,
    "ação": 591,
    "ção ": 2414,
    "ace": 428,
    "cel": 657,
    "ler": 1307,
    "era": 903,
    "rad": 1819,
    "ado": 448,
    " ace": 18,
    "acel": 429,
    "cele": 658,
    "eler": 845,
    "lera": 1308,
    "erad": 904,
    "rado": 1821,
    "ado ": 449,
    "ter": 2133,
    " ter": 325,
    "ter ": 2134,
    " u": 341,
    " um": 344,
    " um ": 345,
    "aq": 529,
    "ata": 560,
    "taq": 2106,
    "aqu": 530,
    " ata": 47,
    "ataq": 561,
    "taqu": 2107,
    "aque": 531,
    "â": 2397,
    "pâ": 1789,
    "ân": 2398,
    "ni": 1497,
    "ic": 1128,
    " pâ": 266,
    "pân": 1790,
    "âni": 2399,
    "nic": 1498,
    "ico": 1136,
    "co ": 690,
    " pân": 267,
    "pâni": 1791,
    "ânic": 2400,
    "nico": 1500,
    "ico ": 1137,
    "uito": 2255,
    "rv": 1947,
    "ner": 1474,
    "erv": 921,
    "rvo": 1950,
    "vos": 2345,
    " ner": 212,
    "nerv": 1476,
    "ervo": 923,
    "rvos": 1951,
    "voso": 2346,
    "ov": 1710,
    "pro": 1778,
    "rov": 1928,
    "ova": 1711,
    "va ": 2312,
    " pro": 262,
    "prov": 1783,
    "rova": 1929,
    "ova ": 1712,
    "uma": 2264,
    " uma": 346,
    "uma ": 2265,
    "ap": 521,
    " ap": 40,
    "apr": 527,
    "res": 1871,
    "ese": 928,
    "sen": 1990,
    "ent": 882,
    "nta": 1543,
    "taç": 2116,
    " apr": 42,
    "apre": 528,
    "pres": 1774,
    "rese": 1873,
    "esen": 929,
    "sent": 1991,
    "enta": 883,
    "ntaç": 1547,
    "taçã": 2117,
    "su": 2076,
    "pe": 1730,
    " su": 308,
    "sup": 2087,
    "upe": 2286,
    "per": 1737,
    " sup": 312,
    "supe": 2088,
    "uper": 2287,
    "per ": 1738,
    "por": 1758,
    "or ": 1671,
    " por": 254,
    "por ": 1759,
    " ca": 64,
    "cau": 651,
    "aus": 571,
    "usa": 2297,
    "sa ": 1958,
    " cau": 66,
    "caus": 652,
    "ausa": 572,
    "usa ": 2298,
    " da": 82,
    "da ": 727,
    " da ": 83,
    "tr": 2174,
    "eg": 813,
    "ga": 1035,
    " en": 112,
    "ntr": 1562,
    "tre": 2180,
    "reg": 1858,
    "ega": 814,
    "ga ": 1036,
    " ent": 116,
    "entr": 887,
    "ntre": 1564,
    "treg": 2182,
    "rega": 1859,
    "ega ": 815,
    " do": 99,
    " do ": 100,
    "ab": 415,
    "ba": 599,
    "al": 470,
    "lh": 1317,
    " tr": 332,
    "tra": 2175,
    "rab": 1815,
    "aba": 416,
    "bal": 602,
    "alh": 478,
    "lho": 1318,
    " tra": 333,
    "trab": 2176,
    "raba": 1816,
    "abal": 417,
    "balh": 603,
    "alho": 479,
    "lho ": 1319,
    " r": 272,
    "sp": 2031,
    "pi": 1746,
    " re": 275,
    "esp": 934,
    "spi": 2034,
    "pir": 1747,
    "ira": 1223,
    " res": 280,
    "resp": 1874,
    "espi": 936,
    "spir": 2035,
    "pira": 1748,
    "irar": 1225,
    "dir": 762,
    "ire": 1227,
    "rei": 1860,
    " dir": 97,
    "dire": 763,
    "irei": 1228,
    "reit": 1861,
    "tan": 2103,
    "ant": 515,
    " tan": 318,
    "tant": 2105,
    "anta": 516,
    "nta ": 1544,
    "mi": 1402,
    " mi": 198,
    "min": 1407,
    "inh": 1196,
    "nha": 1488,
    "ha ": 1086,
    " min": 199,
    "minh": 1408,
    "inha": 1197,
    "nha ": 1489,
    "men": 1393,
    "nte": 1548,
    " men": 195,
    "ment": 1394,
    "ente": 884,
    "nte ": 1549,
    "ra ": 1814,
    "ara ": 535,
    " pe": 246,
    "pen": 1735,
    "ens": 878,
    "nsa": 1525,
    "sar": 1973,
    " pen": 249,
    "pens": 1736,
    "ensa": 879,
    "nsar": 1529,
    "sar ": 1974,
    " em": 109,
    " em ": 110,
    "as": 549,
    "coi": 691,
    "ois": 1624,
    "isa": 1233,
    "sas": 1975,
    "as ": 550,
    " coi": 74,
    "cois": 692,
    "oisa": 1625,
    "isas": 1236,
    "sas ": 1976,
    "ru": 1942,
    " ru": 285,
    "rui": 1943,
    "uin": 2248,
    "ins": 1199,
    "ns ": 1524,
    " rui": 286,
    "ruin": 1944,
    "uins": 2250,
    "ins ": 1200,
    "ape": 524,
    "rto": 1940,
    " ape": 41,
    "aper": 525,
    "pert": 1741,
    "erto": 920,
    "rto ": 1941,
    "no ": 1511,
    " no ": 216,
    "pei": 1731,
    " pei": 247,
    "peit": 1732,
    "med": 1386,
    "edo": 804,
    " med": 192,
    "medo": 1388,
    "edo ": 805,
    "ec": 791,
    "aco": 433,
    "ont": 1662,
    "tec": 2124,
    "ece": 794,
    " aco": 20,
    "acon": 434,
    "cont": 701,
    "onte": 1664,
    "ntec": 1550,
    "tece": 2125,
    "ecer": 796,
    "cer ": 662,
    "f": 989,
    " f": 130,
    "fr": 1024,
    " fr": 144,
    "fra": 1025,
    "rac": 1817,
    "aca": 424,
    "cas": 648,
    "ass": 553,
    "ssa": 2042,
    " fra": 145,
    "frac": 1026,
    "raca": 1818,
    "acas": 427,
    "cass": 650,
    "assa": 554,
    "ssar": 2044,
    "ri": 1889,
    "tri": 2184,
    "ris": 1904,
    "ist": 1243,
    "ste": 2058,
    " tri": 334,
    "tris": 2185,
    "rist": 1906,
    "iste": 1244,
    "ste ": 2059,
    "ep": 893,
    "id": 1140,
    "dep": 740,
    "epr": 894,
    "pri": 1775,
    "rim": 1900,
    "imi": 1178,
    "mid": 1403,
    "ido": 1145,
    " dep": 90,
    "depr": 741,
    "epri": 895,
    "prim": 1776,
    "rimi": 1901,
    "imid": 1179,
    "mido": 1404,
    "ido ": 1146,
    "von": 2343,
    "tad": 2097,
    " von": 360,
    "vont": 2344,
    "onta": 1663,
    "ntad": 1545,
    "tade": 2098,
    "fa": 990,
    "az": 581,
    "ze": 2377,
    " fa": 131,
    "faz": 997,
    "aze": 583,
    "zer": 2378,
    " faz": 134,
    "faze": 999,
    "azer": 584,
    "zer ": 2379,
    "na": 1437,
    " na": 206,
    "nad": 1439,
    "ada": 438,
    " nad": 208,
    "nada": 1440,
    "ada ": 439,
    "sem": 1987,
    " sem": 297,
    "sem ": 1988,
    "rg": 1882,
    "gi": 1051,
    "ene": 873,
    "erg": 913,
    "rgi": 1887,
    "gia": 1052,
    " ene": 114,
    "ener": 874,
    "nerg": 1475,
    "ergi": 914,
    "rgia": 1888,
    "gia ": 1053,
    "nç": 1580,
    "ça": 2406,
    "spe": 2032,
    "ran": 1824,
    "anç": 517,
    "nça": 1581,
    "ça ": 2407,
    " esp": 122,
    "espe": 935,
    "sper": 2033,
    "pera": 1739,
    "eran": 905,
    "ranç": 1827,
    "ança": 518,
    "nça ": 1582,
    "ve": 2320,
    "ej": 834,
    "jo": 1281,
    " ve": 353,
    "vej": 2322,
    "ejo": 837,
    "jo ": 1282,
    " vej": 354,
    "vejo": 2323,
    "ejo ": 838,
    "op": 1667,
    "pó": 1792,
    "ós": 2451,
    "rop": 1924,
    "opó": 1668,
    "pós": 1793,
    "ósi": 2452,
    "sit": 2017,
    "prop": 1782,
    "ropó": 1925,
    "opós": 1669,
    "pósi": 1794,
    "ósit": 2453,
    "sito": 2018,
    "enc": 866,
    " enc": 113,
    "enco": 868,
    "ncon": 1457,
    "ontr": 1666,
    "ntra": 1563,
    "trar": 2178,
    "gr": 1060,
    " al": 30,
    "ale": 472,
    "leg": 1302,
    "egr": 819,
    "gri": 1066,
    "ria": 1890,
    " ale": 31,
    "aleg": 473,
    "legr": 1303,
    "egri": 820,
    "gria": 1067,
    "ria ": 1891,
    "nas": 1446,
    " nas": 209,
    "nas ": 1447,
    "oz": 1714,
    "zi": 2380,
    " so": 305,
    "soz": 2029,
    "ozi": 1715,
    "zin": 2381,
    " soz": 307,
    "sozi": 2030,
    "ozin": 1716,
    "zinh": 2382,
    "inho": 1198,
    "nd": 1459,
    "sta": 2055,
    "and": 498,
    "ndo": 1466,
    "esta": 946,
    "stan": 2056,
    "tand": 2104,
    "ando": 500,
    "ndo ": 1467,
    "pes": 1742,
    "ess": 940,
    "soa": 2024,
    "oas": 1592,
    " pes": 251,
    "pess": 1743,
    "esso": 943,
    "ssoa": 2051,
    "soas": 2026,
    "oas ": 1593,
    " ch": 69,
    "hor": 1103,
    " cho": 70,
    "chor": 669,
    "hora": 1105,
    "orad": 1674,
    "ul": 2256,
    "lt": 1346,
    "ti": 2146,
    " ul": 342,
    "ult": 2259,
    "lti": 1349,
    "tim": 2149,
    "mam": 1365,
    "ame": 493,
    " ult": 343,
    "ulti": 2261,
    "ltim": 1350,
    "tima": 2150,
    "imam": 1175,
    "mame": 1366,
    "amen": 494,
    "erd": 907,
    "rdi": 1844,
    "di ": 750,
    " per": 250,
    "perd": 1740,
    "erdi": 908,
    "rdi ": 1845,
    " in": 167,
    "ere": 909,
    "sse": 2045,
    "se ": 1980,
    " int": 169,
    "inte": 1202,
    "nter": 1552,
    "tere": 2136,
    "eres": 912,
    "ress": 1875,
    "esse": 942,
    "sse ": 2046,
    "av": 573,
    "tav": 2114,
    "ava": 574,
    "osta": 1695,
    "stav": 2057,
    "tava": 2115,
    "ava ": 575,
    "nce": 1451,
    "cen": 659,
    "once": 1649,
    "ncen": 1452,
    "cent": 660,
    "asso": 556,
    "val": 2315,
    " val": 352,
    "valh": 2317,
    "str": 2068,
    "sad": 1962,
    "estr": 949,
    "stre": 2069,
    "tres": 2183,
    "essa": 941,
    "ssad": 2043,
    "sado": 1964,
    "sã": 2089,
    "ssã": 2052,
    "são": 2090,
    "essã": 944,
    "ssão": 2053,
    "são ": 2091,
    "ob": 1594,
    "br": 626,
    "sob": 2027,
    "obr": 1597,
    "bre": 629,
    "rec": 1850,
    "eca": 792,
    "car": 645,
    "arr": 545,
    "gad": 1037,
    " sob": 306,
    "sobr": 2028,
    "obre": 1598,
    "brec": 631,
    "reca": 1851,
    "ecar": 793,
    "carr": 647,
    "arre": 546,
    "rreg": 1932,
    "egad": 816,
    "gado": 1038,
    " as": 43,
    " as ": 44,
    "ef": 808,
    "are": 539,
    "ref": 1856,
    "efa": 809,
    "fas": 995,
    "tare": 2111,
    "aref": 541,
    "refa": 1857,
    "efas": 810,
    "fas ": 996,
    "tas": 2112,
    "itas": 1251,
    "tas ": 2113,
    "vas": 2318,
    "ovas": 1713,
    "vas ": 2319,
    "pra": 1768,
    " pra": 259,
    "pra ": 1769,
    "stu": 2070,
    "uda": 2226,
    "dar": 730,
    "estu": 950,
    "stud": 2071,
    "tuda": 2188,
    "udar": 2228,
    "dar ": 731,
    " dar": 84,
    "dos": 775,
    "os ": 1689,
    " dos": 102,
    "dos ": 776,
    "hos": 1106,
    "lhos": 1321,
    "hos ": 1107,
    " sã": 313,
    " são": 314,
    "ea": 788,
    "dl": 768,
    "li": 1322,
    "dea": 736,
    "ead": 789,
    "adl": 446,
    "dli": 769,
    "lin": 1331,
    "ine": 1189,
    "nes": 1477,
    "es ": 925,
    " dea": 88,
    "dead": 737,
    "eadl": 790,
    "adli": 447,
    "dlin": 770,
    "line": 1332,
    "ines": 1191,
    "nes ": 1478,
    "ao": 519,
    " ao": 38,
    "ao ": 520,
    " ao ": 39,
    "mp": 1423,
    "tem": 2126,
    "emp": 860,
    "mpo": 1424,
    "po ": 1753,
    " tem": 323,
    "temp": 2128,
    "empo": 861,
    "mpo ": 1425,
    "meu": 1397,
    "eu ": 961,
    " meu": 197,
    "meu ": 1398,
    " li": 180,
    "lim": 1329,
    "mit": 1412,
    " lim": 181,
    "limi": 1330,
    "imit": 1181,
    "mite": 1413,
    "gu": 1070,
    "nse": 1530,
    "seg": 1981,
    "egu": 821,
    "gui": 1073,
    "ind": 1187,
    "onse": 1659,
    "nseg": 1531,
    "segu": 1982,
    "egui": 822,
    "guin": 1074,
    "uind": 2249,
    "indo": 1188,
    "rm": 1909,
    "dor": 773,
    "orm": 1683,
    "rmi": 1912,
    "mir": 1410,
    " dor": 101,
    "dorm": 774,
    "ormi": 1685,
    "rmir": 1913,
    "mir ": 1411,
    "paç": 1728,
    "upaç": 2285,
    "paçã": 1729,
    "sg": 1997,
    "ot": 1698,
    "esg": 930,
    "sgo": 1998,
    "got": 1058,
    "ota": 1699,
    " esg": 121,
    "esgo": 931,
    "sgot": 1999,
    "gota": 1059,
    "otad": 1700,
    "tado": 2099,
    "bi": 614,
    "il": 1163,
    "spo": 2036,
    "pon": 1756,
    "sab": 1959,
    "abi": 421,
    "bil": 615,
    "ili": 1165,
    "lid": 1327,
    "ida": 1141,
    "des": 742,
    "espo": 937,
    "spon": 2037,
    "pons": 1757,
    "onsa": 1658,
    "nsab": 1526,
    "sabi": 1961,
    "abil": 422,
    "bili": 616,
    "ilid": 1168,
    "lida": 1328,
    "idad": 1143,
    "ades": 443,
    "des ": 743,
    "sei": 1983,
    "ei ": 825,
    " sei": 295,
    "sei ": 1984,
    " on": 238,
    "ond": 1651,
    "nde": 1462,
    " ond": 239,
    "onde": 1652,
    "nde ": 1463,
    "eç": 981,
    "ome": 1640,
    "meç": 1400,
    "eça": 982,
    "çar": 2408,
    "come": 695,
    "omeç": 1641,
    "meça": 1401,
    "eçar": 983,
    "çar ": 2409,
    "ér": 2428,
    "mat": 1374,
    "tér": 2198,
    "éri": 2429,
    "ias": 1123,
    " mat": 189,
    "maté": 1375,
    "atér": 568,
    "téri": 2199,
    "éria": 2430,
    "rias": 1893,
    "ias ": 1124,
    "atr": 564,
    "ras": 1832,
    "asa": 551,
    "das": 732,
    " atr": 48,
    "atra": 565,
    "tras": 2179,
    "rasa": 1833,
    "asad": 552,
    "sada": 1963,
    "adas": 440,
    "das ": 733,
    "ci": 672,
    "eci": 797,
    "cis": 681,
    "iso": 1239,
    "prec": 1772,
    "reci": 1853,
    "ecis": 798,
    "ciso": 682,
    "iso ": 1240,
    "ax": 578,
    "xa": 2353,
    "rel": 1862,
    "ela": 841,
    "lax": 1299,
    "axa": 579,
    "xar": 2354,
    " rel": 277,
    "rela": 1863,
    "elax": 843,
    "laxa": 1300,
    "axar": 580,
    "xar ": 2355,
    "ina": 1183,
    "na ": 1438,
    " ens": 115,
    "ensi": 880,
    "nsin": 1536,
    "sina": 2013,
    "ina ": 1184,
    "lg": 1314,
    "alg": 476,
    "lgu": 1315,
    "gum": 1075,
    " alg": 32,
    "algu": 477,
    "lgum": 1316,
    "guma": 1076,
    "éc": 2420,
    "cn": 686,
    " té": 339,
    "téc": 2196,
    "écn": 2421,
    "cni": 687,
    "ica": 1129,
    " téc": 340,
    "técn": 2197,
    "écni": 2422,
    "cnic": 688,
    "nica": 1499,
    "ica ": 1130,
    "lm": 1337,
    "cal": 643,
    "alm": 482,
    "lma": 1338,
    "mar": 1370,
    " aca": 17,
    "acal": 426,
    "calm": 644,
    "alma": 483,
    "lmar": 1339,
    "mar ": 1371,
    "pos": 1760,
    "oss": 1692,
    " pos": 255,
    "poss": 1762,
    "osso": 1693,
    "fi": 1009,
    " fi": 138,
    "fic": 1010,
    " fic": 139,
    "fica": 1011,
    "icar": 1131,
    "car ": 646,
    "nq": 1520,
    "anq": 511,
    "nqu": 1521,
    "qui": 1806,
    "uil": 2245,
    "ilo": 1169,
    "lo ": 1343,
    "tran": 2177,
    "ranq": 1826,
    "anqu": 512,
    "nqui": 1522,
    "quil": 1807,
    "uilo": 2247,
    "ilo ": 1170,
    "nso": 1538,
    "tens": 2132,
    "enso": 881,
    "nso ": 1539,
    "aj": 467,
    "ju": 1283,
    " aj": 28,
    "aju": 468,
    "jud": 1284,
    " aju": 29,
    "ajud": 469,
    "juda": 1285,
    "uda ": 2227,
    "dim": 757,
    "inu": 1204,
    "nui": 1568,
    "uir": 2251,
    " dim": 96,
    "dimi": 759,
    "imin": 1180,
    "minu": 1409,
    "inui": 1206,
    "nuir": 1569,
    "uir ": 2252,
    "ço": 2410,
    "faç": 1000,
    "aço": 588,
    "ço ": 2411,
    " faç": 135,
    "faço": 1001,
    "aço ": 589,
    "tem ": 2127,
    "iraç": 1226,
    "du": 779,
    "uz": 2304,
    "red": 1854,
    "edu": 806,
    "duz": 782,
    "uzi": 2305,
    "zir": 2383,
    " red": 276,
    "redu": 1855,
    "eduz": 807,
    "duzi": 783,
    "uzir": 2306,
    "zir ": 2384,
    "edi": 802,
    "dit": 766,
    "medi": 1387,
    "edit": 803,
    "dita": 767,
    "itar": 1250,
    "tar ": 2109,
    "lmo": 1340,
    " cal": 65,
    "almo": 484,
    "lmo ": 1341,
    "z ": 2372,
    "paz": 1726,
    "az ": 582,
    " paz": 245,
    "paz ": 1727,
    "l ": 1292,
    "tal": 2100,
    "al ": 471,
    "ntal": 1546,
    "tal ": 2101,
    "iz": 1267,
    " or": 240,
    "org": 1679,
    "rga": 1883,
    "gan": 1039,
    "ani": 505,
    "niz": 1503,
    "iza": 1269,
    "zar": 2375,
    " org": 241,
    "orga": 1680,
    "rgan": 1884,
    "gani": 1040,
    "aniz": 506,
    "niza": 1504,
    "izar": 1270,
    "zar ": 2376,
    "ge": 1045,
    " ge": 149,
    "ger": 1049,
    "ren": 1866,
    "nci": 1453,
    "cia": 673,
    "iar": 1120,
    " ger": 150,
    "gere": 1050,
    "eren": 911,
    "renc": 1867,
    "enci": 867,
    "ncia": 1454,
    "ciar": 674,
    "iar ": 1121,
    "mel": 1389,
    "elh": 847,
    " mel": 193,
    "melh": 1390,
    "elho": 848,
    "lhor": 1320,
    "hor ": 1104,
    "meus": 1399,
    "udos": 2231,
    "isa ": 1234,
    "uc": 2220,
    "pou": 1763,
    "ouc": 1708,
    "uco": 2223,
    " pou": 256,
    "pouc": 1764,
    "ouco": 1709,
    "uco ": 2224,
    "cr": 706,
    " cr": 78,
    "cri": 709,
    " cri": 79,
    "cria": 710,
    "riar": 1892,
    " ro": 283,
    "rot": 1926,
    "oti": 1703,
    "tin": 2152,
    " rot": 284,
    "roti": 1927,
    "otin": 1704,
    "tina": 2153,
    "dic": 753,
    " dic": 94,
    "dica": 754,
    "icas": 1132,
    "cas ": 649,
    "roc": 1918,
    "ocr": 1603,
    "cra": 707,
    "ast": 557,
    "sti": 2060,
    "nar": 1444,
    "proc": 1780,
    "rocr": 1919,
    "ocra": 1604,
    "cras": 708,
    "rast": 1834,
    "asti": 558,
    "stin": 2061,
    "inar": 1186,
    "nar ": 1445,
    "rio": 1902,
    "ior": 1211,
    "ori": 1681,
    "riz": 1907,
    " pri": 261,
    "prio": 1777,
    "rior": 1903,
    "iori": 1212,
    "oriz": 1682,
    "riza": 1908,
    "has": 1089,
    "nhas": 1490,
    "has ": 1090,
    "ag": 450,
    " ag": 24,
    "age": 451,
    "gen": 1046,
    "end": 869,
    "nda": 1460,
    " age": 25,
    "agen": 452,
    "gend": 1047,
    "enda": 870,
    "nda ": 1461,
    "mpr": 1426,
    "re ": 1849,
    "semp": 1989,
    "empr": 862,
    "mpre": 1427,
    "pre ": 1771,
    "gas": 1043,
    "egas": 818,
    "gas ": 1044,
    "ut": 2299,
    "iv": 1258,
    "rod": 1920,
    "odu": 1612,
    "dut": 780,
    "uti": 2302,
    "tiv": 2163,
    "ivo": 1262,
    "vo ": 2340,
    "prod": 1781,
    "rodu": 1921,
    "odut": 1613,
    "duti": 781,
    "utiv": 2303,
    "tivo": 2165,
    "ivo ": 1263,
    "eq": 896,
    "ib": 1125,
    " eq": 118,
    "equ": 897,
    "lib": 1325,
    "ibr": 1126,
    "bra": 627,
    " equ": 119,
    "equi": 898,
    "uili": 2246,
    "ilib": 1167,
    "libr": 1326,
    "ibra": 1127,
    "brar": 628,
    "vi": 2330,
    " vi": 355,
    "vid": 2333,
    " vid": 356,
    "vida": 2334,
    "ida ": 1142,
    "oal": 1590,
    "soal": 2025,
    "oal ": 1591,
    "cro": 713,
    "ron": 1922,
    "ono": 1655,
    "nog": 1512,
    "ogr": 1620,
    "gra": 1061,
    "ram": 1822,
    " cro": 80,
    "cron": 714,
    "rono": 1923,
    "onog": 1656,
    "nogr": 1513,
    "ogra": 1621,
    "gram": 1063,
    "rama": 1823,
    "ama ": 491,
    "ix": 1264,
    "xo": 2361,
    "dei": 738,
    "eix": 832,
    "ixo": 1265,
    "xo ": 2362,
    " dei": 89,
    "deix": 739,
    "eixo": 833,
    "ixo ": 1266,
    "ú": 2461,
    " ú": 370,
    "úl": 2465,
    " úl": 371,
    "últ": 2466,
    " últ": 372,
    "últi": 2467,
    " ho": 161,
    " hor": 163,
    "ora ": 1673,
    "ê": 2431,
    "dê": 784,
    "ê ": 2432,
    " dê": 103,
    "dê ": 785,
    " dê ": 104,
    "ua": 2205,
    "qua": 1797,
    "ual": 2208,
    " qua": 270,
    "qual": 1799,
    "ual ": 2209,
    "ane": 501,
    "nei": 1470,
    "eir": 826,
    " man": 188,
    "mane": 1368,
    "anei": 502,
    "neir": 1471,
    "eira": 827,
    "ira ": 1224,
    "mem": 1391,
    "emo": 858,
    "mor": 1416,
    " mem": 194,
    "memo": 1392,
    "emor": 859,
    "mori": 1418,
    "eú": 986,
    "úd": 2462,
    "teú": 2141,
    "eúd": 987,
    "údo": 2463,
    "nteú": 1554,
    "teúd": 2142,
    "eúdo": 988,
    "údo ": 2464,
    " ef": 107,
    "efi": 811,
    "ici": 1133,
    "cie": 677,
    "ien": 1151,
    "tes": 2137,
    " efi": 108,
    "efic": 812,
    "fici": 1012,
    "icie": 1135,
    "cien": 678,
    "ient": 1152,
    "ntes": 1553,
    "tes ": 2138,
    "nos": 1516,
    " nos": 218,
    "nos ": 1517,
    "fo": 1017,
    " fo": 141,
    "foc": 1018,
    "oca": 1601,
    " foc": 142,
    "foca": 1019,
    "ocar": 1602,
    "uan": 2210,
    "quan": 1800,
    "uand": 2211,
    "if": 1153,
    "fí": 1031,
    "íc": 2435,
    "dif": 755,
    "ifí": 1154,
    "fíc": 1032,
    "íce": 2436,
    "cei": 655,
    "eis": 828,
    " dif": 95,
    "difí": 756,
    "ifíc": 1155,
    "fíce": 1033,
    "ícei": 2437,
    "ceis": 656,
    "eis ": 829,
    "ndi": 1464,
    "ime": 1176,
    " ren": 279,
    "rend": 1868,
    "endi": 871,
    "ndim": 1465,
    "dime": 758,
    "imen": 1177,
    "ento": 886,
    "stá": 2072,
    "está": 951,
    "stá ": 2073,
    " ba": 55,
    "bai": 600,
    "aix": 465,
    " bai": 56,
    "baix": 601,
    "aixo": 466,
    "orar": 1675,
    "not": 1518,
    " not": 219,
    "nota": 1519,
    "otas": 1701,
    "vá": 2349,
    "ár": 2394,
    " vá": 362,
    "vár": 2350,
    "ári": 2395,
    " vár": 363,
    "vári": 2351,
    "ária": 2396,
    "boas": 623,
    "õ": 2457,
    "çõ": 2415,
    "õe": 2458,
    "ano": 509,
    "açõ": 592,
    "çõe": 2416,
    "ões": 2459,
    " ano": 36,
    "anot": 510,
    "otaç": 1702,
    "taçõ": 2118,
    "açõe": 593,
    "ções": 2417,
    "ões ": 2460,
    "ete": 955,
    " ret": 281,
    "rete": 1878,
    "eter": 957,
    "nf": 1479,
    "inf": 1192,
    "nfo": 1482,
    "for": 1022,
    "rma": 1910,
    "maç": 1376,
    " inf": 168,
    "info": 1193,
    "nfor": 1483,
    "form": 1023,
    "orma": 1684,
    "rmaç": 1911,
    "maçã": 1377,
    "mb": 1378,
    " le": 178,
    "lem": 1304,
    "emb": 856,
    "mbr": 1381,
    " lem": 179,
    "lemb": 1306,
    "embr": 857,
    "mbre": 1383,
    "bret": 632,
    "ete ": 956,
    "à": 2388,
    " à": 364,
    "às": 2390,
    " às": 366,
    "às ": 2391,
    " às ": 367,
    "1": 382,
    "0": 379,
    " 1": 1,
    "10": 383,
    "0h": 380,
    "h ": 1084,
    " 10": 2,
    "10h": 384,
    "0h ": 381,
    " 10h": 3,
    "10h ": 385,
    "bre ": 630,
    "gar": 1041,
    "egar": 817,
    "gar ": 1042,
    " na ": 207,
    "ex": 968,
    "xt": 2366,
    "sex": 1995,
    "ext": 973,
    "xta": 2367,
    " sex": 300,
    "sext": 1996,
    "exta": 974,
    "xta ": 2368,
    "rie": 1896,
    "ie ": 1148,
    "crie": 711,
    "rie ": 1897,
    "iã": 1271,
    "reu": 1880,
    "eun": 962,
    "uni": 2280,
    "niã": 1505,
    "ião": 1272,
    " reu": 282,
    "reun": 1881,
    "euni": 963,
    "uniã": 2281,
    "nião": 1506,
    "ião ": 1273,
    " gr": 153,
    "gru": 1068,
    "rup": 1945,
    "upo": 2288,
    " gru": 155,
    "grup": 1069,
    "rupo": 1946,
    "upo ": 2289,
    "5": 395,
    "15": 389,
    "5h": 396,
    " 15": 6,
    "15h": 390,
    "5h ": 397,
    " 15h": 7,
    "15h ": 391,
    "sq": 2038,
    "esq": 938,
    "squ": 2039,
    "uec": 2235,
    " esq": 123,
    "esqu": 939,
    "sque": 2040,
    "quec": 1804,
    "uece": 2236,
    "gun": 1077,
    "und": 2277,
    " seg": 294,
    "egun": 823,
    "gund": 1078,
    "unda": 2278,
    "mbra": 1382,
    "nv": 1574,
    "env": 888,
    "nvi": 1575,
    "via": 2331,
    " env": 117,
    "envi": 889,
    "nvia": 1576,
    "viar": 2332,
    "ema": 853,
    "ail": 459,
    "il ": 1164,
    " ema": 111,
    "emai": 854,
    "mail": 1363,
    "ail ": 460,
    "oj": 1628,
    "hoj": 1101,
    "oje": 1629,
    "je ": 1278,
    " hoj": 162,
    "hoje": 1102,
    "oje ": 1630,
    "à ": 2389,
    " à ": 365,
    " av": 50,
    "avi": 576,
    "vis": 2335,
    " avi": 51,
    "avis": 577,
    "visa": 2336,
    "isar": 1235,
    "nsu": 1540,
    "sul": 2083,
    "lta": 1347,
    "onsu": 1661,
    "nsul": 1541,
    "sult": 2084,
    "ulta": 2260,
    "lta ": 1348,
    "4": 392,
    "14": 386,
    "4h": 393,
    " 14": 4,
    "14h": 387,
    "4h ": 394,
    " 14h": 5,
    "14h ": 388,
    "ne ": 1469,
    "ine ": 1190,
    "-": 375,
    "a-": 412,
    "-f": 376,
    "fe": 1002,
    "uar": 2212,
    "art": 547,
    "rta": 1935,
    "ta-": 2095,
    "a-f": 413,
    "-fe": 377,
    "fei": 1003,
    "quar": 1801,
    "uart": 2214,
    "arta": 548,
    "rta-": 1937,
    "ta-f": 2096,
    "a-fe": 414,
    "-fei": 378,
    "feir": 1004,
    "ur": 2290,
    "onf": 1653,
    "nfi": 1480,
    "fig": 1013,
    "igu": 1161,
    "gur": 1079,
    "ure": 2291,
    "conf": 699,
    "onfi": 1654,
    "nfig": 1481,
    "figu": 1014,
    "igur": 1162,
    "gure": 1080,
    "ure ": 2292,
    "aler": 474,
    "lert": 1309,
    "erta": 918,
    "rta ": 1936,
    " to": 330,
    "tom": 2168,
    "oma": 1638,
    " tom": 331,
    "toma": 2169,
    "omar": 1639,
    "mé": 1433,
    "éd": 2423,
    "rem": 1864,
    "emé": 863,
    "méd": 1434,
    "édi": 2424,
    "dio": 760,
    "io ": 1208,
    " rem": 278,
    "remé": 1865,
    "eméd": 864,
    "médi": 1435,
    "édio": 2425,
    "dio ": 761,
    "8": 398,
    " 8": 8,
    "8h": 399,
    " 8h": 9,
    "8h ": 400,
    " 8h ": 10,
    "fin": 1015,
    "nal": 1441,
    " fin": 140,
    "fina": 1016,
    "inal": 1185,
    "nal ": 1442,
    "_": 401,
    " _": 11,
    "__": 403,
    "_n": 407,
    "r_": 1810,
    "_ ": 402,
    " __": 12,
    "__n": 405,
    "_nu": 408,
    "num": 1570,
    "umb": 2266,
    "mbe": 1379,
    "ber": 612,
    "er_": 901,
    "r__": 1811,
    "__ ": 404,
    " __n": 13,
    "__nu": 406,
    "_num": 409,
    "numb": 1571,
    "umbe": 2267,
    "mber": 1380,
    "ber_": 613,
    "er__": 902,
    "r__ ": 1812,
    "san": 1969,
    "nsan": 1528,
    "sand": 1970,
    "mac": 1360,
    "chu": 670,
    "huc": 1109,
    "uca": 2221,
    " mac": 186,
    "mach": 1361,
    "achu": 432,
    "chuc": 671,
    "huca": 1110,
    "ucar": 2222,
    "agu": 455,
    "gue": 1071,
    "uen": 2237,
    " agu": 27,
    "ague": 456,
    "guen": 1072,
    "uent": 2238,
    "viv": 2337,
    "ive": 1259,
    "ver": 2326,
    " viv": 357,
    "vive": 2338,
    "iver": 1261,
    "ver ": 2327,
    "cab": 641,
    "bar": 604,
    "acab": 425,
    "caba": 642,
    "abar": 418,
    "bar ": 605,
    "íd": 2438,
    "saí": 1977,
    "aíd": 596,
    "ída": 2439,
    " saí": 291,
    "saíd": 1978,
    "aída": 597,
    "ída ": 2440,
    "lv": 1351,
    "alv": 487,
    "lve": 1352,
    "vez": 2328,
    "ez ": 978,
    " tal": 317,
    "talv": 2102,
    "alve": 488,
    "lvez": 1353,
    "vez ": 2329,
    "ja": 1275,
    "sej": 1985,
    "eja": 835,
    "ja ": 1276,
    " sej": 296,
    "seja": 1986,
    "eja ": 836,
    " eu": 125,
    " eu ": 126,
    "esa": 926,
    "sap": 1971,
    "apa": 522,
    " des": 91,
    "desa": 744,
    "esap": 927,
    "sapa": 1972,
    "apar": 523,
    "pare": 1725,
    "arec": 540,
    "rece": 1852,
    "ng": 1484,
    "ué": 2307,
    "ém": 2426,
    " ni": 213,
    "nin": 1501,
    "ing": 1194,
    "ngu": 1485,
    "gué": 1081,
    "uém": 2308,
    "ém ": 2427,
    " nin": 214,
    "ning": 1502,
    "ingu": 1195,
    "ngué": 1486,
    "guém": 1082,
    "uém ": 2309,
    "nti": 1555,
    "tir": 2158,
    "iri": 1229,
    " sen": 298,
    "enti": 885,
    "ntir": 1558,
    "tiri": 2160,
    "iria": 1230,
    "fal": 991,
    "alt": 485,
    " fal": 132,
    "falt": 992,
    "alta": 486,
    "fu": 1027,
    " fu": 146,
    "fun": 1028,
    " fun": 147,
    "fund": 1030,
    "undo": 2279,
    "oç": 1717,
    "poç": 1765,
    "oço": 1718,
    " poç": 257,
    "poço": 1766,
    "oço ": 1719,
    "zã": 2385,
    " ra": 273,
    "raz": 1837,
    "azã": 585,
    "zão": 2386,
    " raz": 274,
    "razã": 1838,
    "azão": 586,
    "zão ": 2387,
    "nua": 1566,
    "onti": 1665,
    "ntin": 1557,
    "tinu": 2155,
    "inua": 1205,
    "nuar": 1567,
    "uar ": 2213,
    "ise": 1237,
    "cris": 712,
    "rise": 1905,
    "ise ": 1238,
    " ur": 347,
    "urg": 2293,
    "rge": 1885,
    " urg": 348,
    "urge": 2294,
    "rgen": 1886,
    "gent": 1048,
    "tend": 2130,
    "endo": 872,
    "sam": 1967,
    "tos": 2170,
    "nsam": 1527,
    "same": 1968,
    "ntos": 1561,
    "tos ": 2171,
    "sui": 2081,
    "uic": 2243,
    "cid": 675,
    " sui": 311,
    "suic": 2082,
    "uici": 2244,
    "icid": 1134,
    "cida": 676,
    "idas": 1144,
    " ex": 127,
    "exi": 969,
    "xis": 2359,
    " exi": 128,
    "exis": 970,
    "xist": 2360,
    "isti": 1245,
    "stir": 2062,
    "tir ": 2159,
    " se ": 293,
    "ssi": 2047,
    " ass": 45,
    "assi": 555,
    "ssim": 2048,
    " ob": 228,
    "bri": 633,
    "rig": 1898,
    "iga": 1157,
    " obr": 229,
    "obri": 1599,
    "brig": 634,
    "riga": 1899,
    "igad": 1158,
    "leu": 1310,
    "vale": 2316,
    "aleu": 475,
    "leu ": 1311,
    "agr": 453,
    "deç": 747,
    "eço": 984,
    " agr": 26,
    "agra": 454,
    "grad": 1062,
    "rade": 1820,
    "adeç": 445,
    "deço": 748,
    "eço ": 985,
    "cê": 720,
    "voc": 2341,
    "ocê": 1607,
    "cê ": 721,
    " voc": 359,
    "você": 2342,
    "ocê ": 1608,
    "dou": 777,
    "judo": 1286,
    "udou": 2232,
    "dou ": 778,
    "foi": 1020,
    " foi": 143,
    "foi ": 1021,
    "út": 2468,
    " út": 373,
    "úti": 2469,
    "til": 2147,
    " úti": 374,
    "útil": 2470,
    "til ": 2148,
    "th": 2143,
    "nk": 1507,
    "ks": 1289,
    " th": 326,
    "tha": 2144,
    "han": 1087,
    "ank": 507,
    "nks": 1508,
    "ks ": 1290,
    " tha": 327,
    "than": 2145,
    "hank": 1088,
    "anks": 508,
    "nks ": 1509,
    "pel": 1733,
    "la ": 1294,
    " pel": 248,
    "pela": 1734,
    "ela ": 842,
    "rat": 1835,
    "ato": 562,
    " gra": 154,
    "grat": 1065,
    "rato": 1836,
    "ato ": 563,
    "gran": 1064,
    "rand": 1825,
    "ande": 499,
    "cio": 679,
    "ion": 1209,
    "ona": 1645,
    "func": 1029,
    "unci": 2276,
    "ncio": 1455,
    "cion": 680,
    "iona": 1210,
    "ona ": 1646,
    "abe": 419,
    "be ": 607,
    " sab": 289,
    "sabe": 1960,
    "abe ": 420,
    "uai": 2206,
    "quai": 1798,
    "uais": 2207,
    "sua": 2077,
    "uas": 2215,
    " sua": 309,
    "suas": 2078,
    "uas ": 2216,
    "ali": 480,
    "onal": 1647,
    "nali": 1443,
    "alid": 481,
    "faz ": 998,
    "rve": 1948,
    "ve ": 2321,
    "serv": 1994,
    "erve": 922,
    "rve ": 1949,
    "xp": 2363,
    "pl": 1749,
    "iq": 1218,
    "exp": 971,
    "xpl": 2364,
    "pli": 1750,
    "liq": 1333,
    "iqu": 1219,
    " exp": 129,
    "expl": 972,
    "xpli": 2365,
    "pliq": 1751,
    "liqu": 1334,
    "ique": 1220,
    "ip": 1215,
    " ti": 328,
    "tip": 2156,
    "ipo": 1216,
    " tip": 329,
    "tipo": 2157,
    "ipos": 1217,
    "pos ": 1761,
    "of": 1614,
    " of": 230,
    "ofe": 1615,
    "fer": 1007,
    "ce ": 654,
    " ofe": 231,
    "ofer": 1616,
    "fere": 1008,
    "erec": 910,
    "ece ": 795,
    " é": 368,
    " é ": 369,
    "rap": 1828,
    "peu": 1744,
    "eut": 966,
    "uta": 2300,
    "tera": 2135,
    "erap": 906,
    "rape": 1829,
    "apeu": 526,
    "peut": 1745,
    "euta": 967,
    "uta ": 2301,
    "ub": 2217,
    "bs": 635,
    "sub": 2079,
    "ubs": 2218,
    "bst": 636,
    "tit": 2161,
    "itu": 1256,
    "tui": 2190,
    "ui ": 2242,
    " sub": 310,
    "subs": 2080,
    "ubst": 2219,
    "bsti": 637,
    "stit": 2063,
    "titu": 2162,
    "itui": 1257,
    "tui ": 2191,
    "ps": 1786,
    "có": 722,
    "ól": 2445,
    " ps": 264,
    "psi": 1787,
    "sic": 2001,
    "icó": 1138,
    "cól": 723,
    "ólo": 2446,
    " psi": 265,
    "psic": 1788,
    "sicó": 2002,
    "icól": 1139,
    "cólo": 724,
    "ólog": 2447,
    "tind": 2154,
    " hu": 164,
    "umo": 2268,
    " hum": 165,
    "humo": 1113,
    "umor": 2270,
    "mor ": 1417,
    " fe": 136,
    "fel": 1005,
    "eli": 849,
    "liz": 1335,
    "iz ": 1268,
    " fel": 137,
    "feli": 1006,
    "eliz": 850,
    "liz ": 1336,
    "sid": 2003,
    "nten": 1551,
    "nsid": 1533,
    "sida": 2004,
    "ní": 1583,
    "ív": 2441,
    " ní": 224,
    "nív": 1584,
    "íve": 2442,
    "vel": 2324,
    "el ": 840,
    " nív": 225,
    "níve": 1585,
    "ível": 2443,
    "vel ": 2325,
    "esti": 947,
    "stiv": 2064,
    "tive": 2164,
    "ive ": 1260,
    " mo": 200,
    "mos": 1419,
    " mos": 201,
    "most": 1420,
    "ostr": 1697,
    "tre ": 2181,
    "hi": 1096,
    "tó": 2200,
    "ór": 2448,
    " hi": 159,
    "his": 1097,
    "stó": 2074,
    "tór": 2201,
    "óri": 2449,
    "ric": 1894,
    " his": 160,
    "hist": 1098,
    "istó": 1246,
    "stór": 2075,
    "tóri": 2202,
    "óric": 2450,
    "rico": 1895,
    "esu": 952,
    "sum": 2085,
    "resu": 1876,
    "esum": 953,
    "sumo": 2086,
    "umo ": 2269,
    " sid": 302,
    "sido": 2005,
    "ntim": 1556,
    "time": 2151,
    " das": 85,
    "mot": 1421,
    " mot": 202,
    "moti": 1422,
    "otiv": 1705,
    "bl": 617,
    "rob": 1916,
    "obl": 1595,
    "ble": 618,
    "mas": 1372,
    "prob": 1779,
    "robl": 1917,
    "oble": 1596,
    "blem": 619,
    "lema": 1305,
    "emas": 855,
    "mas ": 1373,
    "fam": 993,
    "ami": 495,
    "mil": 1405,
    "lia": 1323,
    " fam": 133,
    "fami": 994,
    "amil": 496,
    "mili": 1406,
    "ilia": 1166,
    "liar": 1324,
    "iare": 1122,
    "ares": 542,
    "res ": 1872,
    "acu": 435,
    "cum": 716,
    "umu": 2271,
    "mul": 1431,
    "ula": 2257,
    "lad": 1295,
    " acu": 21,
    "acum": 436,
    "cumu": 717,
    "umul": 2272,
    "mula": 1432,
    "ulad": 2258,
    "lado": 1296
  },
  "response": null,
  "action_text": null
}