{
  "text": {
    "oi": 181,
    "olá": 183,
    "bom": 41,
    "dia": 75,
    "boa": 39,
    "tarde": 259,
    "noite": 173,
    "hey": 132,
    "e": 86,
    "aí": 35,
    "como": 51,
    "vai": 284,
    "tudo": 276,
    "bem": 38,
    "tchau": 261,
    "até": 33,
    "mais": 146,
    "logo": 144,
    "a": 5,
    "próxima": 213,
    "tenho": 265,
    "que": 220,
    "ir": 137,
    "vou": 292,
    "sair": 235,
    "adeus": 11,
    "amanhã": 21,
    "sim": 247,
    "claro": 46,
    "com": 49,
    "certeza": 44,
    "isso": 138,
    "mesmo": 158,
    "correto": 62,
    "ok": 182,
    "pode": 197,
    "ser": 244,
    "tá": 277,
    "beleza": 37,
    "não": 177,
    "nunca": 176,
    "acho": 9,
    "gosto": 128,
    "disso": 81,
    "de": 69,
    "jeito": 139,
    "nenhum": 169,
    "quero": 221,
    "concordo": 53,
    "estou": 102,
    "ansioso": 24,
    "sinto": 248,
    "muita": 163,
    "ansiedade": 23,
    "consigo": 56,
    "parar": 187,
    "me": 150,
    "preocupar": 204,
    "o": 178,
    "coração": 61,
    "acelerado": 8,
    "ter": 267,
    "um": 281,
    "ataque": 30,
    "pânico": 215,
    "muito": 165,
    "nervoso": 170,
    "prova": 211,
    "uma": 282,
    "apresentação": 27,
    "super": 255,
    "por": 198,
    "causa": 43,
    "da": 67,
    "entrega": 93,
    "do": 82,
    "trabalho": 272,
    "respirar": 227,
    "direito": 80,
    "tanta": 258,
    "minha": 161,
    "mente": 157,
    "para": 186,
    "pensar": 193,
    "em": 88,
    "coisas": 48,
    "ruins": 233,
    "aperto": 26,
    "no": 172,
    "peito": 189,
    "medo": 152,
    "acontecer": 10,
    "fracassar": 121,
    "triste": 275,
    "deprimido": 73,
    "vontade": 291,
    "fazer": 114,
    "nada": 167,
    "sem": 241,
    "energia": 91,
    "esperança": 99,
    "vejo": 287,
    "propósito": 210,
    "encontrar": 90,
    "alegria": 18,
    "nas": 168,
    "sozinho": 251,
    "estando": 101,
    "pessoas": 196,
    "chorado": 45,
    "ultimamente": 280,
    "perdi": 194,
    "interesse": 136,
    "gostava": 127,
    "concentrar": 52,
    "fracasso": 122,
    "valho": 286,
    "estressado": 103,
    "pressão": 206,
    "sobrecarregado": 250,
    "as": 28,
    "tarefas": 260,
    "muitas": 164,
    "provas": 212,
    "pra": 202,
    "estudar": 105,
    "dar": 68,
    "conta": 58,
    "dos": 84,
    "trabalhos": 273,
    "são": 256,
    "deadlines": 71,
    "ao": 25,
    "tempo": 263,
    "meu": 159,
    "limite": 143,
    "conseguindo": 55,
    "dormir": 83,
    "preocupação": 205,
    "esgotado": 98,
    "responsabilidades": 229,
    "sei": 239,
    "onde": 184,
    "começar": 50,
    "matérias": 149,
    "atrasadas": 31,
    "preciso": 203,
    "relaxar": 224,
    "ensina": 92,
    "alguma": 20,
    "técnica": 278,
    "acalmar": 7,
    "posso": 199,
    "ficar": 117,
    "tranquilo": 274,
    "tenso": 266,
    "ajuda": 15,
    "diminuir": 79,
    "faço": 115,
    "tem": 262,
    "respiração": 228,
    "reduzir": 223,
    "estresse": 104,
    "meditar": 151,
    "calmo": 42,
    "paz": 188,
    "mental": 156,
    "organizar": 185,
    "gerenciar": 126,
    "melhor": 153,
    "meus": 160,
    "estudos": 107,
    "coisa": 47,
    "pouco": 200,
    "criar": 63,
    "rotina": 232,
    "dicas": 77,
    "procrastinar": 208,
    "priorizar": 207,
    "minhas": 162,
    "agenda": 12,
    "sempre": 242,
    "atrasado": 32,
    "entregas": 95,
    "produtivo": 209,
    "equilibrar": 97,
    "vida": 288,
    "pessoal": 195,
    "cronograma": 66,
    "deixo": 72,
    "última": 297,
    "hora": 134,
    "dê": 85,
    "estudo": 106,
    "qual": 217,
    "maneira": 147,
    "memorizar": 155,
    "conteúdo": 59,
    "técnicas": 279,
    "eficientes": 87,
    "nos": 174,
    "focar": 119,
    "quando": 218,
    "difíceis": 78,
    "rendimento": 226,
    "está": 108,
    "baixo": 36,
    "melhorar": 154,
    "notas": 175,
    "várias": 293,
    "boas": 40,
    "anotações": 22,
    "reter": 230,
    "informação": 135,
    "lembrete": 142,
    "às": 295,
    "10h": 0,
    "lembre": 141,
    "entregar": 94,
    "na": 166,
    "sexta": 246,
    "crie": 64,
    "reunião": 231,
    "grupo": 131,
    "15h": 2,
    "esquecer": 100,
    "segunda": 238,
    "lembrar": 140,
    "enviar": 96,
    "email": 89,
    "hoje": 133,
    "à": 294,
    "avisar": 34,
    "sobre": 249,
    "consulta": 57,
    "14h": 1,
    "deadline": 70,
    "quarta": 219,
    "feira": 116,
    "configure": 54,
    "alerta": 19,
    "tomar": 271,
    "remédio": 225,
    "8h": 3,
    "manhã": 148,
    "final": 118,
    "__number__": 4,
    "pensando": 192,
    "machucar": 145,
    "aguento": 14,
    "viver": 289,
    "acabar": 6,
    "saída": 236,
    "talvez": 257,
    "seja": 240,
    "eu": 109,
    "desaparecer": 74,
    "ninguém": 171,
    "sentiria": 243,
    "falta": 112,
    "fundo": 125,
    "poço": 201,
    "razão": 222,
    "continuar": 60,
    "crise": 65,
    "urgente": 283,
    "tendo": 264,
    "pensamentos": 191,
    "suicidas": 254,
    "existir": 110,
    "se": 237,
    "assim": 29,
    "obrigado": 179,
    "valeu": 285,
    "agradeço": 13,
    "você": 290,
    "ajudou": 17,
    "foi": 120,
    "útil": 298,
    "thanks": 269,
    "pela": 190,
    "dica": 76,
    "grato": 130,
    "grande": 129,
    "funciona": 123,
    "sabe": 234,
    "ajudar": 16,
    "quais": 216,
    "suas": 252,
    "funcionalidades": 124,
    "faz": 113,
    "serve": 245,
    "explique": 111,
    "tipos": 270,
    "oferece": 180,
    "é": 296,
    "terapeuta": 268,
    "substitui": 253,
    "psicólogo": 214
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 2,
    "mood_anxious": 6,
    "mood_depressed": 7,
    "mood_stressed": 8,
    "request_relaxation_technique": 10,
    "request_time_management": 13,
    "request_study_tips": 12,
    "request_reminder": 11,
    "emergency_help": 3,
    "thank": 14,
    "ask_how_works": 1,
    "nlu_fallback": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 11,
    "action_restart": 14,
    "action_session_start": 18,
    "action_default_fallback": 8,
    "action_deactivate_loop": 5,
    "action_revert_fallback_events": 15,
    "action_default_ask_affirmation": 6,
    "action_default_ask_rephrase": 7,
    "action_two_stage_fallback": 22,
    "action_unlikely_intent": 23,
    "action_back": 0,
    "action_send_text": 17,
    "action_extract_slots": 9,
    "action_cancel_flow": 1,
    "action_correct_flow_slot": 4,
    "action_clarify_flows": 2,
    "action_run_slot_rejections": 16,
    "action_clean_stack": 3,
    "action_trigger_search": 21,
    "action_trigger_chitchat": 20,
    "action_reset_routing": 13,
    "action_hangup": 10,
    "action_repeat_bot_messages": 12,
    "action_set_reminder": 19,
    "utter_anxious": 24,
    "utter_ask_feeling": 25,
    "utter_depressed": 26,
    "utter_emergency_help": 27,
    "utter_fallback": 28,
    "utter_goodbye": 29,
    "utter_greet": 30,
    "utter_how_works": 31,
    "utter_relaxation_technique": 32,
    "utter_set_reminder": 33,
    "utter_stressed": 34,
    "utter_study_tips": 35,
    "utter_thanks": 36,
    "utter_time_management": 37
  },
  "action_text": null,
  "intent_response_key": null
}