{
  "text": {
    "oi": 219,
    "olá": 222,
    "bom": 47,
    "dia": 85,
    "boa": 45,
    "tarde": 313,
    "noite": 209,
    "hey": 157,
    "e": 98,
    "aí": 41,
    "como": 59,
    "vai": 341,
    "tudo": 333,
    "bem": 44,
    "tchau": 315,
    "até": 39,
    "mais": 177,
    "logo": 175,
    "a": 5,
    "próxima": 254,
    "tenho": 319,
    "que": 262,
    "ir": 167,
    "vou": 350,
    "sair": 283,
    "adeus": 14,
    "amanhã": 25,
    "sim": 301,
    "claro": 54,
    "com": 57,
    "certeza": 51,
    "isso": 169,
    "mesmo": 189,
    "correto": 70,
    "ok": 221,
    "pode": 236,
    "ser": 296,
    "tá": 334,
    "beleza": 43,
    "não": 214,
    "nunca": 213,
    "acho": 9,
    "gosto": 153,
    "disso": 92,
    "de": 78,
    "jeito": 170,
    "nenhum": 204,
    "quero": 263,
    "concordo": 61,
    "preciso": 243,
    "relaxar": 270,
    "me": 181,
    "ensina": 104,
    "alguma": 24,
    "técnica": 335,
    "para": 225,
    "acalmar": 7,
    "posso": 238,
    "ficar": 138,
    "tranquilo": 329,
    "estou": 117,
    "muito": 200,
    "tenso": 320,
    "ajuda": 18,
    "consigo": 64,
    "diminuir": 89,
    "minha": 192,
    "ansiedade": 27,
    "faço": 135,
    "tem": 316,
    "respiração": 274,
    "reduzir": 266,
    "meu": 190,
    "estresse": 119,
    "meditar": 182,
    "calmo": 48,
    "paz": 227,
    "mental": 187,
    "organizar": 224,
    "tempo": 317,
    "gerenciar": 151,
    "melhor": 184,
    "meus": 191,
    "estudos": 123,
    "muita": 198,
    "coisa": 55,
    "fazer": 134,
    "pouco": 240,
    "criar": 71,
    "uma": 339,
    "rotina": 279,
    "dicas": 87,
    "procrastinar": 249,
    "priorizar": 247,
    "minhas": 193,
    "tarefas": 314,
    "sei": 287,
    "agenda": 15,
    "sempre": 291,
    "atrasado": 37,
    "as": 33,
    "entregas": 107,
    "produtivo": 250,
    "equilibrar": 109,
    "vida": 346,
    "pessoal": 234,
    "um": 338,
    "cronograma": 74,
    "deixo": 81,
    "última": 356,
    "hora": 160,
    "dê": 97,
    "estudo": 122,
    "estudar": 121,
    "provas": 253,
    "qual": 258,
    "maneira": 178,
    "memorizar": 186,
    "conteúdo": 67,
    "técnicas": 336,
    "eficientes": 99,
    "concentrar": 60,
    "nos": 210,
    "focar": 140,
    "quando": 259,
    "matérias": 180,
    "difíceis": 88,
    "rendimento": 272,
    "está": 124,
    "baixo": 42,
    "melhorar": 185,
    "notas": 211,
    "várias": 351,
    "ao": 30,
    "boas": 46,
    "anotações": 26,
    "reter": 277,
    "informação": 163,
    "lembrete": 173,
    "às": 354,
    "10h": 0,
    "lembre": 172,
    "entregar": 106,
    "o": 216,
    "trabalho": 327,
    "na": 201,
    "sexta": 299,
    "crie": 72,
    "reunião": 278,
    "grupo": 156,
    "15h": 2,
    "esquecer": 113,
    "da": 75,
    "prova": 252,
    "segunda": 286,
    "lembrar": 171,
    "enviar": 108,
    "email": 101,
    "hoje": 159,
    "à": 353,
    "avisar": 40,
    "sobre": 303,
    "consulta": 65,
    "14h": 1,
    "deadline": 79,
    "quarta": 260,
    "feira": 136,
    "configure": 62,
    "alerta": 23,
    "tomar": 326,
    "remédio": 271,
    "8h": 3,
    "manhã": 179,
    "entrega": 105,
    "final": 139,
    "__number__": 4,
    "pensando": 231,
    "em": 100,
    "machucar": 176,
    "aguento": 17,
    "viver": 347,
    "acabar": 6,
    "vejo": 344,
    "saída": 284,
    "talvez": 311,
    "seja": 289,
    "eu": 125,
    "desaparecer": 83,
    "ninguém": 207,
    "sentiria": 295,
    "falta": 131,
    "no": 208,
    "fundo": 148,
    "do": 93,
    "poço": 241,
    "razão": 265,
    "continuar": 68,
    "crise": 73,
    "urgente": 340,
    "tendo": 318,
    "pensamentos": 230,
    "suicidas": 308,
    "existir": 127,
    "se": 285,
    "assim": 34,
    "obrigado": 217,
    "valeu": 342,
    "agradeço": 16,
    "você": 348,
    "ajudou": 21,
    "foi": 141,
    "útil": 357,
    "thanks": 323,
    "pela": 229,
    "dica": 86,
    "grato": 155,
    "grande": 154,
    "funciona": 146,
    "sabe": 282,
    "ajudar": 19,
    "quais": 257,
    "são": 310,
    "suas": 306,
    "funcionalidades": 147,
    "faz": 133,
    "serve": 297,
    "explique": 128,
    "tipos": 324,
    "oferece": 218,
    "é": 355,
    "terapeuta": 322,
    "substitui": 307,
    "psicólogo": 255,
    "sentindo": 294,
    "ansioso": 28,
    "deprimido": 82,
    "humor": 161,
    "triste": 330,
    "estressado": 118,
    "feliz": 137,
    "sinto": 302,
    "irritado": 168,
    "neutro": 206,
    "ruim": 280,
    "intensidade": 164,
    "nível": 215,
    "intenso": 165,
    "pouca": 239,
    "zero": 352,
    "dois": 94,
    "três": 332,
    "quatro": 261,
    "cinco": 53,
    "seis": 288,
    "sete": 298,
    "oito": 220,
    "nove": 212,
    "dez": 84,
    "por": 237,
    "causa": 49,
    "das": 77,
    "motivo": 197,
    "problemas": 248,
    "familiares": 132,
    "acumulado": 13,
    "faculdade": 129,
    "trânsito": 331,
    "estressou": 120,
    "discussão": 91,
    "tive": 325,
    "exame": 126,
    "pressão": 246,
    "parar": 226,
    "preocupar": 244,
    "coração": 69,
    "acelerado": 8,
    "ter": 321,
    "ataque": 35,
    "pânico": 256,
    "nervoso": 205,
    "apresentação": 32,
    "super": 309,
    "respirar": 273,
    "direito": 90,
    "tanta": 312,
    "mente": 188,
    "pensar": 232,
    "coisas": 56,
    "ruins": 281,
    "aperto": 31,
    "peito": 228,
    "medo": 183,
    "acontecer": 12,
    "fracassar": 144,
    "vontade": 349,
    "nada": 202,
    "sem": 290,
    "energia": 103,
    "esperança": 111,
    "propósito": 251,
    "encontrar": 102,
    "alegria": 22,
    "nas": 203,
    "sozinho": 305,
    "estando": 115,
    "pessoas": 235,
    "chorado": 52,
    "ultimamente": 337,
    "perdi": 233,
    "interesse": 166,
    "gostava": 152,
    "fracasso": 145,
    "valho": 343,
    "sobrecarregado": 304,
    "muitas": 199,
    "pra": 242,
    "dar": 76,
    "conta": 66,
    "dos": 96,
    "trabalhos": 328,
    "deadlines": 80,
    "limite": 174,
    "conseguindo": 63,
    "dormir": 95,
    "preocupação": 245,
    "esgotado": 110,
    "responsabilidades": 275,
    "onde": 223,
    "começar": 58,
    "atrasadas": 36,
    "registrar": 267,
    "estado": 114,
    "espirito": 112,
    "acompanhar": 10,
    "falar": 130,
    "ajude": 20,
    "sentimentos": 293,
    "atual": 38,
    "registro": 268,
    "sentimento": 292,
    "quão": 264,
    "forte": 143,
    "causou": 50,
    "acontecendo": 11,
    "gatilho": 149,
    "estive": 116,
    "mostre": 196,
    "histórico": 158,
    "resumo": 276,
    "sido": 300,
    "ver": 345,
    "foram": 142,
    "humores": 162,
    "anteriores": 29,
    "geral": 150,
    "mostrar": 195,
    "mostra": 194,
    "registros": 269
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 2,
    "request_relaxation_technique": 17,
    "request_time_management": 20,
    "request_study_tips": 19,
    "request_reminder": 18,
    "emergency_help": 3,
    "thank": 21,
    "ask_how_works": 1,
    "inform_mood": 7,
    "inform_intensity": 6,
    "inform_trigger": 8,
    "mood_anxious": 9,
    "mood_depressed": 10,
    "mood_stressed": 11,
    "request_mood_tracking": 15,
    "request_mood_intensity": 13,
    "request_mood_trigger": 16,
    "request_mood_summary": 14,
    "nlu_fallback": 12
  },
  "response": null,
  "action_name": {
    "action_listen": 12,
    "action_restart": 16,
    "action_session_start": 20,
    "action_default_fallback": 8,
    "action_deactivate_loop": 5,
    "action_revert_fallback_events": 17,
    "action_default_ask_affirmation": 6,
    "action_default_ask_rephrase": 7,
    "action_two_stage_fallback": 25,
    "action_unlikely_intent": 26,
    "action_back": 0,
    "action_send_text": 19,
    "action_extract_slots": 10,
    "action_cancel_flow": 1,
    "action_correct_flow_slot": 4,
    "action_clarify_flows": 2,
    "action_run_slot_rejections": 18,
    "action_clean_stack": 3,
    "action_trigger_search": 24,
    "action_trigger_chitchat": 23,
    "action_reset_routing": 15,
    "action_hangup": 11,
    "action_repeat_bot_messages": 14,
    "action_emergency_protocol": 9,
    "action_mood_summary": 13,
    "action_set_reminder": 21,
    "action_track_mood": 22,
    "mood_tracking_form": 27,
    "utter_anxious": 28,
    "utter_ask_current_mood": 29,
    "utter_ask_feeling": 30,
    "utter_ask_for_more_help": 31,
    "utter_ask_mood_intensity": 32,
    "utter_ask_mood_trigger": 33,
    "utter_depressed": 34,
    "utter_glad_to_help": 35,
    "utter_goodbye": 36,
    "utter_greet": 37,
    "utter_how_works": 38,
    "utter_relaxation_technique": 39,
    "utter_stressed": 40,
    "utter_study_tips": 41,
    "utter_thanks": 42,
    "utter_time_management": 43
  },
  "action_text": null,
  "intent_response_key": null
}