{
  "text": {
    " ": 0,
    "o": 1682,
    "i": 1186,
    " o": 239,
    "oi": 1718,
    "i ": 1187,
    " oi": 245,
    "oi ": 1719,
    " oi ": 246,
    "l": 1373,
    "á": 2561,
    "ol": 1731,
    "lá": 1440,
    "á ": 2562,
    " ol": 250,
    "olá": 1732,
    "lá ": 1441,
    " olá": 251,
    "olá ": 1733,
    "b": 634,
    "m": 1442,
    " b": 55,
    "bo": 656,
    "om": 1734,
    "m ": 1443,
    " bo": 61,
    "bom": 660,
    "om ": 1735,
    " bom": 63,
    "bom ": 661,
    "d": 769,
    "a": 434,
    " d": 84,
    "di": 795,
    "ia": 1188,
    "a ": 435,
    " di": 96,
    "dia": 797,
    "ia ": 1189,
    " dia": 97,
    "dia ": 798,
    "oa": 1684,
    "boa": 657,
    "oa ": 1685,
    " boa": 62,
    "boa ": 658,
    "t": 2234,
    "r": 1922,
    "e": 835,
    " t": 332,
    "ta": 2235,
    "ar": 564,
    "rd": 1958,
    "de": 778,
    "e ": 836,
    " ta": 333,
    "tar": 2250,
    "ard": 569,
    "rde": 1959,
    "de ": 779,
    " tar": 336,
    "tard": 2252,
    "arde": 570,
    "rde ": 1960,
    "n": 1525,
    " n": 216,
    "no": 1603,
    "it": 1328,
    "te": 2264,
    " no": 227,
    "noi": 1607,
    "oit": 1723,
    "ite": 1334,
    "te ": 2265,
    " noi": 229,
    "noit": 1608,
    "oite": 1724,
    "ite ": 1335,
    "h": 1151,
    "y": 2537,
    " h": 166,
    "he": 1163,
    "ey": 1033,
    "y ": 2538,
    " he": 167,
    "hey": 1164,
    "ey ": 1034,
    " hey": 168,
    "hey ": 1165,
    " e": 110,
    " e ": 111,
    "í": 2606,
    " a": 14,
    "aí": 630,
    "í ": 2607,
    " aí": 53,
    "aí ": 631,
    " aí ": 54,
    "c": 674,
    " c": 64,
    "co": 728,
    "mo": 1500,
    "o ": 1683,
    " co": 76,
    "com": 732,
    "omo": 1740,
    "mo ": 1501,
    " com": 78,
    "como": 735,
    "omo ": 1741,
    "v": 2476,
    " v": 369,
    "va": 2477,
    "ai": 483,
    " va": 370,
    "vai": 2479,
    "ai ": 484,
    " vai": 371,
    "vai ": 2480,
    "u": 2353,
    "tu": 2336,
    "ud": 2378,
    "do": 818,
    " tu": 355,
    "tud": 2337,
    "udo": 2382,
    "do ": 819,
    " tud": 356,
    "tudo": 2339,
    "udo ": 2383,
    "be": 642,
    "em": 903,
    " be": 58,
    "bem": 646,
    "em ": 904,
    " bem": 60,
    "bem ": 647,
    "tc": 2261,
    "ch": 701,
    "ha": 1153,
    "au": 604,
    "u ": 2354,
    " tc": 337,
    "tch": 2262,
    "cha": 702,
    "hau": 1161,
    "au ": 605,
    " tch": 338,
    "tcha": 2263,
    "chau": 703,
    "hau ": 1162,
    "é": 2589,
    "at": 591,
    "té": 2344,
    "é ": 2590,
    " at": 47,
    "até": 601,
    "té ": 2345,
    " até": 50,
    "até ": 602,
    "s": 2086,
    " m": 195,
    "ma": 1444,
    "is": 1309,
    "s ": 2087,
    " ma": 196,
    "mai": 1448,
    "ais": 489,
    "is ": 1310,
    " mai": 198,
    "mais": 1450,
    "ais ": 490,
    "g": 1097,
    " l": 188,
    "lo": 1428,
    "og": 1713,
    "go": 1122,
    " lo": 193,
    "log": 1430,
    "ogo": 1714,
    "go ": 1123,
    " log": 194,
    "logo": 1431,
    "ogo ": 1715,
    " a ": 15,
    "p": 1828,
    "ó": 2617,
    "x": 2518,
    " p": 256,
    "pr": 1878,
    "ró": 2083,
    "óx": 2627,
    "xi": 2524,
    "im": 1243,
    " pr": 272,
    "pró": 1895,
    "róx": 2084,
    "óxi": 2628,
    "xim": 2525,
    "ima": 1245,
    "ma ": 1445,
    " pró": 277,
    "próx": 1896,
    "róxi": 2085,
    "óxim": 2629,
    "xima": 2526,
    "ima ": 1246,
    "en": 917,
    "nh": 1579,
    "ho": 1169,
    " te": 339,
    "ten": 2271,
    "enh": 927,
    "nho": 1584,
    "ho ": 1170,
    " ten": 341,
    "tenh": 2273,
    "enho": 928,
    "nho ": 1585,
    "q": 1906,
    " q": 282,
    "qu": 1907,
    "ue": 2386,
    " qu": 283,
    "que": 1914,
    "ue ": 2387,
    " que": 285,
    "que ": 1915,
    " i": 176,
    "ir": 1296,
    "r ": 1923,
    " ir": 180,
    "ir ": 1297,
    " ir ": 181,
    "vo": 2505,
    "ou": 1811,
    " vo": 379,
    "vou": 2513,
    "ou ": 1812,
    " vou": 382,
    "vou ": 2514,
    " s": 303,
    "sa": 2088,
    " sa": 304,
    "sai": 2096,
    "air": 487,
    " sai": 306,
    "sair": 2097,
    "air ": 488,
    "ad": 463,
    "eu": 1015,
    "us": 2452,
    " ad": 22,
    "ade": 467,
    "deu": 789,
    "eus": 1019,
    "us ": 2453,
    " ade": 23,
    "adeu": 470,
    "deus": 790,
    "eus ": 1020,
    "ã": 2572,
    "am": 517,
    "an": 527,
    "hã": 1184,
    "ã ": 2573,
    " am": 33,
    "ama": 519,
    "man": 1453,
    "anh": 533,
    "nhã": 1588,
    "hã ": 1185,
    " ama": 34,
    "aman": 521,
    "manh": 1455,
    "anhã": 535,
    "nhã ": 1589,
    "si": 2137,
    " si": 318,
    "sim": 2147,
    "im ": 1244,
    " sim": 320,
    "sim ": 2148,
    "cl": 722,
    "la": 1375,
    "ro": 2035,
    " cl": 74,
    "cla": 723,
    "lar": 1379,
    "aro": 575,
    "ro ": 2036,
    " cla": 75,
    "clar": 724,
    "laro": 1381,
    "aro ": 576,
    "com ": 733,
    "z": 2539,
    "ce": 689,
    "er": 951,
    "rt": 2057,
    "ez": 1035,
    "za": 2541,
    " ce": 68,
    "cer": 698,
    "ert": 972,
    "rte": 2061,
    "tez": 2282,
    "eza": 1037,
    "za ": 2542,
    " cer": 69,
    "cert": 700,
    "erte": 974,
    "rtez": 2063,
    "teza": 2283,
    "eza ": 1038,
    "ss": 2180,
    "so": 2159,
    " is": 183,
    "iss": 1321,
    "sso": 2188,
    "so ": 2160,
    " iss": 184,
    "isso": 1322,
    "sso ": 2189,
    "me": 1470,
    "es": 979,
    "sm": 2156,
    " me": 201,
    "mes": 1481,
    "esm": 987,
    "smo": 2157,
    " mes": 207,
    "mesm": 1482,
    "esmo": 988,
    "smo ": 2158,
    "or": 1770,
    "rr": 2051,
    "re": 1965,
    "et": 1009,
    "to": 2310,
    "cor": 742,
    "orr": 1789,
    "rre": 2052,
    "ret": 1995,
    "eto": 1013,
    "to ": 2311,
    " cor": 80,
    "corr": 745,
    "orre": 1790,
    "rret": 2054,
    "reto": 1997,
    "eto ": 1014,
    "k": 1369,
    "ok": 1729,
    "k ": 1370,
    " ok": 248,
    "ok ": 1730,
    " ok ": 249,
    "po": 1863,
    "od": 1705,
    " po": 266,
    "pod": 1865,
    "ode": 1706,
    " pod": 267,
    "pode": 1866,
    "ode ": 1707,
    "se": 2113,
    " se": 308,
    "ser": 2127,
    "er ": 952,
    " ser": 315,
    "ser ": 2128,
    "tá": 2342,
    " tá": 357,
    "tá ": 2343,
    " tá ": 358,
    "el": 891,
    "le": 1387,
    "bel": 644,
    "ele": 896,
    "lez": 1398,
    " bel": 59,
    "bele": 645,
    "elez": 898,
    "leza": 1399,
    "nã": 1673,
    "ão": 2574,
    " nã": 235,
    "não": 1674,
    "ão ": 2575,
    " não": 236,
    "não ": 1675,
    "nu": 1661,
    "un": 2430,
    "nc": 1537,
    "ca": 675,
    " nu": 233,
    "nun": 1668,
    "unc": 2431,
    "nca": 1538,
    "ca ": 676,
    " nun": 234,
    "nunc": 1669,
    "unca": 2432,
    "nca ": 1539,
    "ac": 447,
    " ac": 16,
    "ach": 454,
    "cho": 704,
    " ach": 19,
    "acho": 455,
    "cho ": 705,
    " g": 156,
    "os": 1793,
    "st": 2194,
    " go": 161,
    "gos": 1124,
    "ost": 1799,
    "sto": 2206,
    " gos": 162,
    "gost": 1125,
    "osto": 1801,
    "sto ": 2207,
    "dis": 810,
    " dis": 102,
    "diss": 812,
    " de": 89,
    " de ": 90,
    "j": 1356,
    " j": 185,
    "je": 1359,
    "ei": 876,
    " je": 186,
    "jei": 1361,
    "eit": 882,
    "ito": 1336,
    " jei": 187,
    "jeit": 1362,
    "eito": 883,
    "ito ": 1337,
    "ne": 1558,
    "hu": 1178,
    "um": 2419,
    " ne": 221,
    "nen": 1562,
    "nhu": 1586,
    "hum": 1181,
    "um ": 2420,
    " nen": 222,
    "nenh": 1563,
    "enhu": 929,
    "nhum": 1587,
    "hum ": 1182,
    "uer": 2392,
    "ero": 970,
    "quer": 1917,
    "uero": 2393,
    "ero ": 971,
    "on": 1744,
    "con": 737,
    "onc": 1748,
    "nco": 1545,
    "ord": 1778,
    "rdo": 1963,
    " con": 79,
    "conc": 738,
    "onco": 1750,
    "ncor": 1548,
    "cord": 744,
    "ordo": 1779,
    "rdo ": 1964,
    "ec": 840,
    "ci": 709,
    "pre": 1881,
    "rec": 1967,
    "eci": 847,
    "cis": 720,
    "iso": 1319,
    " pre": 274,
    "prec": 1883,
    "reci": 1970,
    "ecis": 848,
    "ciso": 721,
    "iso ": 1320,
    " r": 287,
    "ax": 614,
    "xa": 2519,
    " re": 290,
    "rel": 1980,
    "ela": 893,
    "lax": 1382,
    "axa": 615,
    "xar": 2522,
    "ar ": 565,
    " rel": 293,
    "rela": 1981,
    "elax": 895,
    "laxa": 1383,
    "axar": 616,
    "xar ": 2523,
    "me ": 1471,
    " me ": 202,
    "ns": 1618,
    "in": 1254,
    "na": 1526,
    " en": 117,
    "ens": 930,
    "nsi": 1627,
    "sin": 2149,
    "ina": 1255,
    "na ": 1527,
    " ens": 120,
    "ensi": 932,
    "nsin": 1631,
    "sina": 2150,
    "ina ": 1256,
    "al": 496,
    "lg": 1400,
    "gu": 1138,
    " al": 30,
    "alg": 504,
    "lgu": 1401,
    "gum": 1143,
    "uma": 2421,
    " alg": 32,
    "algu": 505,
    "lgum": 1402,
    "guma": 1144,
    "uma ": 2422,
    "éc": 2591,
    "cn": 725,
    "ni": 1590,
    "ic": 1198,
    " té": 359,
    "téc": 2346,
    "écn": 2592,
    "cni": 726,
    "nic": 1591,
    "ica": 1199,
    " téc": 360,
    "técn": 2347,
    "écni": 2593,
    "cnic": 727,
    "nica": 1592,
    "ica ": 1200,
    "pa": 1829,
    "ra": 1927,
    " pa": 257,
    "par": 1832,
    "ara": 566,
    "ra ": 1928,
    " par": 258,
    "para": 1834,
    "ara ": 567,
    "lm": 1423,
    "aca": 448,
    "cal": 679,
    "alm": 510,
    "lma": 1424,
    "mar": 1456,
    " aca": 17,
    "acal": 450,
    "calm": 680,
    "alma": 511,
    "lmar": 1425,
    "mar ": 1457,
    "pos": 1871,
    "oss": 1797,
    " pos": 269,
    "poss": 1873,
    "osso": 1798,
    "f": 1047,
    " f": 136,
    "fi": 1070,
    " fi": 145,
    "fic": 1071,
    "car": 681,
    " fic": 146,
    "fica": 1072,
    "icar": 1201,
    "car ": 682,
    "tr": 2318,
    "nq": 1615,
    "ui": 2394,
    "il": 1233,
    " tr": 350,
    "tra": 2319,
    "ran": 1941,
    "anq": 542,
    "nqu": 1616,
    "qui": 1918,
    "uil": 2398,
    "ilo": 1241,
    "lo ": 1429,
    " tra": 351,
    "tran": 2321,
    "ranq": 1943,
    "anqu": 543,
    "nqui": 1617,
    "quil": 1919,
    "uilo": 2400,
    "ilo ": 1242,
    " es": 125,
    "est": 1000,
    "tou": 2316,
    " est": 129,
    "esto": 1003,
    "stou": 2208,
    "tou ": 2317,
    "mu": 1517,
    " mu": 214,
    "mui": 1518,
    "uit": 2408,
    " mui": 215,
    "muit": 1519,
    "uito": 2410,
    "nso": 1634,
    "tens": 2274,
    "enso": 933,
    "nso ": 1635,
    "aj": 493,
    "ju": 1365,
    "da": 770,
    " aj": 28,
    "aju": 494,
    "jud": 1366,
    "uda": 2379,
    "da ": 771,
    " aju": 29,
    "ajud": 495,
    "juda": 1367,
    "uda ": 2380,
    "ig": 1226,
    "ons": 1757,
    "sig": 2145,
    "igo": 1229,
    "cons": 740,
    "onsi": 1760,
    "nsig": 1630,
    "sigo": 2146,
    "igo ": 1230,
    "mi": 1488,
    "dim": 803,
    "imi": 1250,
    "min": 1493,
    "inu": 1278,
    "nui": 1664,
    "uir": 2406,
    " dim": 100,
    "dimi": 805,
    "imin": 1252,
    "minu": 1495,
    "inui": 1280,
    "nuir": 1665,
    "uir ": 2407,
    " mi": 209,
    "inh": 1270,
    "nha": 1580,
    "ha ": 1154,
    " min": 210,
    "minh": 1494,
    "inha": 1271,
    "nha ": 1581,
    "ie": 1217,
    "ed": 849,
    " an": 35,
    "ans": 544,
    "sie": 2143,
    "ied": 1219,
    "eda": 850,
    "dad": 772,
    " ans": 37,
    "ansi": 545,
    "nsie": 1629,
    "sied": 2144,
    "ieda": 1220,
    "edad": 851,
    "dade": 773,
    "ade ": 468,
    "ç": 2576,
    "fa": 1048,
    "aç": 623,
    "ço": 2581,
    " fa": 137,
    "faç": 1061,
    "aço": 624,
    "ço ": 2582,
    " faç": 142,
    "faço": 1062,
    "aço ": 625,
    "tem": 2268,
    " tem": 340,
    "tem ": 2269,
    "sp": 2170,
    "pi": 1856,
    "çã": 2583,
    "res": 1989,
    "esp": 989,
    "spi": 2173,
    "pir": 1857,
    "ira": 1298,
    "raç": 1956,
    "açã": 626,
    "ção": 2584,
    " res": 296,
    "resp": 1992,
    "espi": 991,
    "spir": 2174,
    "pira": 1858,
    "iraç": 1301,
    "raçã": 1957,
    "ação": 627,
    "ção ": 2585,
    "du": 828,
    "uz": 2467,
    "zi": 2549,
    "red": 1971,
    "edu": 856,
    "duz": 831,
    "uzi": 2468,
    "zir": 2552,
    " red": 291,
    "redu": 1972,
    "eduz": 857,
    "duzi": 832,
    "uzir": 2469,
    "zir ": 2553,
    "meu": 1483,
    "eu ": 1016,
    " meu": 208,
    "meu ": 1484,
    "str": 2209,
    "tre": 2324,
    "ess": 995,
    "sse": 2184,
    "se ": 2114,
    "estr": 1004,
    "stre": 2211,
    "tres": 2327,
    "ress": 1993,
    "esse": 997,
    "sse ": 2185,
    "med": 1472,
    "edi": 852,
    "dit": 813,
    "ita": 1329,
    " med": 203,
    "medi": 1473,
    "edit": 853,
    "dita": 814,
    "itar": 1332,
    "tar ": 2251,
    " ca": 65,
    "lmo": 1426,
    " cal": 66,
    "almo": 512,
    "lmo ": 1427,
    "az": 617,
    "z ": 2540,
    "paz": 1836,
    "az ": 618,
    " paz": 259,
    "paz ": 1837,
    "nt": 1638,
    "l ": 1374,
    "men": 1479,
    "ent": 934,
    "nta": 1639,
    "tal": 2242,
    "al ": 497,
    " men": 206,
    "ment": 1480,
    "enta": 935,
    "ntal": 1642,
    "tal ": 2243,
    "rg": 2000,
    "ga": 1098,
    "iz": 1349,
    " or": 254,
    "org": 1782,
    "rga": 2001,
    "gan": 1102,
    "ani": 536,
    "niz": 1596,
    "iza": 1351,
    "zar": 2543,
    " org": 255,
    "orga": 1783,
    "rgan": 2002,
    "gani": 1103,
    "aniz": 537,
    "niza": 1597,
    "izar": 1352,
    "zar ": 2544,
    "mp": 1510,
    "emp": 912,
    "mpo": 1513,
    "po ": 1864,
    "temp": 2270,
    "empo": 913,
    "mpo ": 1514,
    "ge": 1110,
    " ge": 159,
    "ger": 1114,
    "ere": 962,
    "ren": 1984,
    "enc": 918,
    "nci": 1542,
    "cia": 710,
    "iar": 1190,
    " ger": 160,
    "gere": 1116,
    "eren": 964,
    "renc": 1985,
    "enci": 919,
    "ncia": 1543,
    "ciar": 711,
    "iar ": 1191,
    "lh": 1403,
    "mel": 1475,
    "elh": 899,
    "lho": 1404,
    "hor": 1173,
    "or ": 1771,
    " mel": 204,
    "melh": 1476,
    "elho": 900,
    "lhor": 1406,
    "hor ": 1174,
    "meus": 1485,
    "stu": 2212,
    "dos": 824,
    "os ": 1794,
    "estu": 1005,
    "stud": 2213,
    "udos": 2384,
    "dos ": 825,
    "ta ": 2236,
    "uita": 2409,
    "ita ": 1330,
    "coi": 730,
    "ois": 1720,
    "isa": 1311,
    "sa ": 2089,
    " coi": 77,
    "cois": 731,
    "oisa": 1722,
    "isa ": 1312,
    "ze": 2545,
    "faz": 1058,
    "aze": 619,
    "zer": 2546,
    " faz": 141,
    "faze": 1060,
    "azer": 620,
    "zer ": 2547,
    "uc": 2372,
    "pou": 1874,
    "ouc": 1813,
    "uco": 2376,
    "co ": 729,
    " pou": 270,
    "pouc": 1875,
    "ouco": 1815,
    "uco ": 2377,
    "cr": 746,
    "ri": 2007,
    " cr": 81,
    "cri": 749,
    "ria": 2008,
    " cri": 82,
    "cria": 750,
    "riar": 2010,
    " u": 361,
    " um": 364,
    " uma": 366,
    "ot": 1803,
    "ti": 2289,
    " ro": 299,
    "rot": 2047,
    "oti": 1808,
    "tin": 2296,
    " rot": 300,
    "roti": 2048,
    "otin": 1809,
    "tina": 2297,
    "as": 581,
    "dic": 799,
    "cas": 684,
    "as ": 582,
    " dic": 98,
    "dica": 800,
    "icas": 1202,
    "cas ": 685,
    "oc": 1696,
    "pro": 1889,
    "roc": 2039,
    "ocr": 1699,
    "cra": 747,
    "ras": 1949,
    "ast": 589,
    "sti": 2201,
    "nar": 1533,
    " pro": 276,
    "proc": 1891,
    "rocr": 2040,
    "ocra": 1700,
    "cras": 748,
    "rast": 1951,
    "asti": 590,
    "stin": 2202,
    "inar": 1258,
    "nar ": 1534,
    "io": 1281,
    "pri": 1886,
    "rio": 2020,
    "ior": 1285,
    "ori": 1784,
    "riz": 2028,
    " pri": 275,
    "prio": 1888,
    "rior": 2021,
    "iori": 1287,
    "oriz": 1785,
    "riza": 2029,
    "has": 1159,
    "nhas": 1583,
    "has ": 1160,
    "ef": 858,
    "are": 571,
    "ref": 1973,
    "efa": 859,
    "fas": 1056,
    "tare": 2253,
    "aref": 573,
    "refa": 1974,
    "efas": 860,
    "fas ": 1057,
    "sei": 2117,
    "ei ": 877,
    " sei": 311,
    "sei ": 2118,
    "ag": 476,
    "nd": 1549,
    " ag": 24,
    "age": 477,
    "gen": 1111,
    "end": 921,
    "nda": 1550,
    " age": 25,
    "agen": 478,
    "gend": 1112,
    "enda": 922,
    "nda ": 1551,
    "sem": 2122,
    "mpr": 1515,
    "re ": 1966,
    " sem": 313,
    "semp": 2124,
    "empr": 914,
    "mpre": 1516,
    "pre ": 1882,
    "atr": 598,
    "asa": 583,
    "sad": 2093,
    "ado": 474,
    " atr": 49,
    "atra": 599,
    "tras": 2323,
    "rasa": 1950,
    "asad": 584,
    "sado": 2095,
    "ado ": 475,
    " as": 44,
    " as ": 45,
    "eg": 863,
    "ntr": 1658,
    "reg": 1975,
    "ega": 864,
    "gas": 1106,
    " ent": 121,
    "entr": 939,
    "ntre": 1660,
    "treg": 2326,
    "rega": 1976,
    "egas": 868,
    "gas ": 1107,
    "ut": 2460,
    "iv": 1340,
    "rod": 2041,
    "odu": 1708,
    "dut": 829,
    "uti": 2463,
    "tiv": 2307,
    "ivo": 1344,
    "vo ": 2506,
    "prod": 1892,
    "rodu": 2042,
    "odut": 1709,
    "duti": 830,
    "utiv": 2464,
    "tivo": 2309,
    "ivo ": 1345,
    "eq": 948,
    "li": 1408,
    "ib": 1195,
    "br": 662,
    " eq": 123,
    "equ": 949,
    "ili": 1237,
    "lib": 1411,
    "ibr": 1196,
    "bra": 663,
    "rar": 1947,
    " equ": 124,
    "equi": 950,
    "uili": 2399,
    "ilib": 1239,
    "libr": 1412,
    "ibra": 1197,
    "brar": 664,
    "rar ": 1948,
    "vi": 2496,
    "id": 1210,
    " vi": 376,
    "vid": 2499,
    "ida": 1211,
    " vid": 377,
    "vida": 2500,
    "ida ": 1212,
    "pe": 1840,
    " pe": 260,
    "pes": 1852,
    "soa": 2161,
    "oal": 1686,
    " pes": 265,
    "pess": 1853,
    "esso": 998,
    "ssoa": 2190,
    "soal": 2162,
    "oal ": 1687,
    " um ": 365,
    "gr": 1128,
    "cro": 753,
    "ron": 2043,
    "ono": 1755,
    "nog": 1605,
    "ogr": 1716,
    "gra": 1129,
    "ram": 1938,
    " cro": 83,
    "cron": 754,
    "rono": 2044,
    "onog": 1756,
    "nogr": 1606,
    "ogra": 1717,
    "gram": 1131,
    "rama": 1940,
    "ama ": 520,
    "ix": 1346,
    "xo": 2529,
    "dei": 782,
    "eix": 884,
    "ixo": 1347,
    "xo ": 2530,
    " dei": 92,
    "deix": 783,
    "eixo": 885,
    "ixo ": 1348,
    "ú": 2634,
    " ú": 394,
    "úl": 2638,
    "lt": 1432,
    " úl": 395,
    "últ": 2639,
    "lti": 1435,
    "tim": 2293,
    " últ": 396,
    "últi": 2640,
    "ltim": 1436,
    "tima": 2294,
    " ho": 171,
    "ora": 1772,
    " hor": 173,
    "hora": 1175,
    "ora ": 1773,
    "ê": 2602,
    "dê": 833,
    "ê ": 2603,
    " dê": 108,
    "dê ": 834,
    " dê ": 109,
    "dar": 774,
    "tuda": 2338,
    "udar": 2381,
    "dar ": 775,
    "ov": 1816,
    "rov": 2049,
    "ova": 1817,
    "vas": 2484,
    "prov": 1894,
    "rova": 2050,
    "ovas": 1819,
    "vas ": 2485,
    "ua": 2355,
    "qua": 1908,
    "ual": 2358,
    " qua": 284,
    "qual": 1910,
    "ual ": 2359,
    "ane": 531,
    "nei": 1560,
    "eir": 878,
    " man": 199,
    "mane": 1454,
    "anei": 532,
    "neir": 1561,
    "eira": 879,
    "ira ": 1299,
    "mem": 1477,
    "emo": 910,
    "mor": 1502,
    " mem": 205,
    "memo": 1478,
    "emor": 911,
    "mori": 1505,
    "eú": 1044,
    "úd": 2635,
    "ont": 1762,
    "nte": 1644,
    "teú": 2284,
    "eúd": 1045,
    "údo": 2636,
    "cont": 741,
    "onte": 1764,
    "nteú": 1650,
    "teúd": 2285,
    "eúdo": 1046,
    "údo ": 2637,
    " ef": 112,
    "efi": 861,
    "ici": 1203,
    "cie": 714,
    "ien": 1221,
    "tes": 2280,
    "es ": 980,
    " efi": 113,
    "efic": 862,
    "fici": 1073,
    "icie": 1205,
    "cien": 715,
    "ient": 1222,
    "ente": 936,
    "ntes": 1649,
    "tes ": 2281,
    "nce": 1540,
    "cen": 695,
    "once": 1749,
    "ncen": 1541,
    "cent": 697,
    "ntra": 1659,
    "trar": 2322,
    "nos": 1609,
    " nos": 230,
    "nos ": 1610,
    "fo": 1078,
    " fo": 148,
    "foc": 1079,
    "oca": 1697,
    " foc": 149,
    "foca": 1080,
    "ocar": 1698,
    "uan": 2360,
    "and": 528,
    "ndo": 1556,
    "quan": 1911,
    "uand": 2361,
    "ando": 530,
    "ndo ": 1557,
    "ér": 2599,
    "mat": 1460,
    "tér": 2348,
    "éri": 2600,
    "ias": 1193,
    " mat": 200,
    "maté": 1461,
    "atér": 603,
    "téri": 2349,
    "éria": 2601,
    "rias": 2011,
    "ias ": 1194,
    "if": 1223,
    "fí": 1094,
    "íc": 2608,
    "dif": 801,
    "ifí": 1224,
    "fíc": 1095,
    "íce": 2609,
    "cei": 691,
    "eis": 880,
    " dif": 99,
    "difí": 802,
    "ifíc": 1225,
    "fíce": 1096,
    "ícei": 2610,
    "ceis": 692,
    "eis ": 881,
    "ndi": 1554,
    "ime": 1248,
    "nto": 1655,
    " ren": 295,
    "rend": 1986,
    "endi": 923,
    "ndim": 1555,
    "dime": 804,
    "imen": 1249,
    "ento": 938,
    "nto ": 1656,
    "stá": 2214,
    "está": 1006,
    "stá ": 2215,
    "ba": 635,
    " ba": 56,
    "bai": 636,
    "aix": 491,
    " bai": 57,
    "baix": 637,
    "aixo": 492,
    "orar": 1776,
    "not": 1611,
    "ota": 1804,
    "tas": 2254,
    " not": 231,
    "nota": 1612,
    "otas": 1806,
    "tas ": 2255,
    "vá": 2515,
    "ár": 2563,
    " vá": 383,
    "vár": 2516,
    "ári": 2564,
    " vár": 384,
    "vári": 2517,
    "ária": 2565,
    "ao": 551,
    " ao": 39,
    "ao ": 552,
    " ao ": 40,
    "oas": 1688,
    "boas": 659,
    "oas ": 1689,
    "õ": 2630,
    "çõ": 2586,
    "õe": 2631,
    "ano": 540,
    "taç": 2258,
    "açõ": 628,
    "çõe": 2587,
    "ões": 2632,
    " ano": 36,
    "anot": 541,
    "otaç": 1807,
    "taçõ": 2260,
    "açõe": 629,
    "ções": 2588,
    "ões ": 2633,
    "ete": 1010,
    "ter": 2275,
    " ret": 297,
    "rete": 1996,
    "eter": 1012,
    "ter ": 2276,
    "nf": 1571,
    "rm": 2030,
    " in": 177,
    "inf": 1266,
    "nfo": 1574,
    "for": 1083,
    "orm": 1786,
    "rma": 2031,
    "maç": 1462,
    " inf": 178,
    "info": 1267,
    "nfor": 1575,
    "form": 1085,
    "orma": 1787,
    "rmaç": 2032,
    "maçã": 1463,
    "mb": 1464,
    " le": 189,
    "lem": 1390,
    "emb": 908,
    "mbr": 1467,
    "bre": 665,
    " lem": 190,
    "lemb": 1392,
    "embr": 909,
    "mbre": 1469,
    "bret": 668,
    "ete ": 1011,
    "à": 2557,
    " à": 388,
    "às": 2559,
    " às": 390,
    "às ": 2560,
    " às ": 391,
    "1": 406,
    "0": 403,
    " 1": 1,
    "10": 407,
    "0h": 404,
    "h ": 1152,
    " 10": 2,
    "10h": 408,
    "0h ": 405,
    " 10h": 3,
    "10h ": 409,
    "bre ": 666,
    "gar": 1104,
    "egar": 867,
    "gar ": 1105,
    " o ": 240,
    "ab": 439,
    "rab": 1929,
    "aba": 440,
    "bal": 638,
    "alh": 506,
    "trab": 2320,
    "raba": 1930,
    "abal": 441,
    "balh": 639,
    "alho": 507,
    "lho ": 1405,
    " na": 217,
    " na ": 218,
    "ex": 1024,
    "xt": 2534,
    "sex": 2132,
    "ext": 1031,
    "xta": 2535,
    " sex": 317,
    "sext": 2133,
    "exta": 1032,
    "xta ": 2536,
    "rie": 2014,
    "ie ": 1218,
    "crie": 751,
    "rie ": 2015,
    "iã": 1353,
    "reu": 1998,
    "eun": 1017,
    "uni": 2437,
    "niã": 1598,
    "ião": 1354,
    " reu": 298,
    "reun": 1999,
    "euni": 1018,
    "uniã": 2438,
    "nião": 1599,
    "ião ": 1355,
    "ru": 2066,
    "up": 2439,
    " gr": 163,
    "gru": 1136,
    "rup": 2070,
    "upo": 2445,
    " gru": 165,
    "grup": 1137,
    "rupo": 2071,
    "upo ": 2446,
    "5": 419,
    "15": 413,
    "5h": 420,
    " 15": 6,
    "15h": 414,
    "5h ": 421,
    " 15h": 7,
    "15h ": 415,
    "sq": 2177,
    "esq": 993,
    "squ": 2178,
    "uec": 2388,
    "ece": 843,
    " esq": 128,
    "esqu": 994,
    "sque": 2179,
    "quec": 1916,
    "uece": 2389,
    "ecer": 846,
    "cer ": 699,
    " da": 85,
    " da ": 86,
    "va ": 2478,
    "ova ": 1818,
    "seg": 2115,
    "egu": 873,
    "gun": 1145,
    "und": 2434,
    " seg": 310,
    "segu": 2116,
    "egun": 875,
    "gund": 1146,
    "unda": 2435,
    "mbra": 1468,
    "nv": 1670,
    "env": 940,
    "nvi": 1671,
    "via": 2497,
    " env": 122,
    "envi": 941,
    "nvia": 1672,
    "viar": 2498,
    " em": 114,
    "ema": 905,
    "ail": 485,
    "il ": 1234,
    " ema": 116,
    "emai": 906,
    "mail": 1449,
    "ail ": 486,
    "oj": 1726,
    "hoj": 1171,
    "oje": 1727,
    "je ": 1360,
    " hoj": 172,
    "hoje": 1172,
    "oje ": 1728,
    "à ": 2558,
    " à ": 389,
    "av": 609,
    " av": 51,
    "avi": 612,
    "vis": 2501,
    "sar": 2104,
    " avi": 52,
    "avis": 613,
    "visa": 2502,
    "isar": 1313,
    "sar ": 2105,
    "ob": 1690,
    " so": 322,
    "sob": 2164,
    "obr": 1693,
    " sob": 323,
    "sobr": 2165,
    "obre": 1694,
    "su": 2218,
    "ul": 2411,
    "nsu": 1636,
    "sul": 2225,
    "ult": 2416,
    "lta": 1433,
    "onsu": 1761,
    "nsul": 1637,
    "sult": 2226,
    "ulta": 2417,
    "lta ": 1434,
    "4": 416,
    "14": 410,
    "4h": 417,
    " 14": 4,
    "14h": 411,
    "4h ": 418,
    " 14h": 5,
    "14h ": 412,
    "ea": 837,
    "dl": 815,
    "dea": 780,
    "ead": 838,
    "adl": 472,
    "dli": 816,
    "lin": 1417,
    "ine": 1263,
    "ne ": 1559,
    " dea": 91,
    "dead": 781,
    "eadl": 839,
    "adli": 473,
    "dlin": 817,
    "line": 1418,
    "ine ": 1264,
    "-": 399,
    "a-": 436,
    "-f": 400,
    "fe": 1063,
    "uar": 2362,
    "art": 579,
    "rta": 2058,
    "ta-": 2237,
    "a-f": 437,
    "-fe": 401,
    "fei": 1064,
    "quar": 1912,
    "uart": 2364,
    "arta": 580,
    "rta-": 2060,
    "ta-f": 2238,
    "a-fe": 438,
    "-fei": 402,
    "feir": 1065,
    "ur": 2447,
    "onf": 1753,
    "nfi": 1572,
    "fig": 1074,
    "igu": 1231,
    "gur": 1147,
    "ure": 2448,
    "conf": 739,
    "onfi": 1754,
    "nfig": 1573,
    "figu": 1075,
    "igur": 1232,
    "gure": 1148,
    "ure ": 2449,
    "ale": 500,
    "ler": 1393,
    " ale": 31,
    "aler": 502,
    "lert": 1395,
    "erta": 973,
    "rta ": 2059,
    " to": 348,
    "tom": 2312,
    "oma": 1736,
    " tom": 349,
    "toma": 2313,
    "omar": 1737,
    "mé": 1522,
    "éd": 2594,
    "rem": 1982,
    "emé": 915,
    "méd": 1523,
    "édi": 2595,
    "dio": 806,
    "io ": 1282,
    " rem": 294,
    "remé": 1983,
    "eméd": 916,
    "médi": 1524,
    "édio": 2596,
    "dio ": 807,
    "8": 422,
    " 8": 8,
    "8h": 423,
    " 8h": 9,
    "8h ": 424,
    " 8h ": 10,
    "ga ": 1099,
    "ega ": 865,
    "fin": 1076,
    "nal": 1530,
    " fin": 147,
    "fina": 1077,
    "inal": 1257,
    "nal ": 1531,
    "_": 425,
    " _": 11,
    "__": 427,
    "_n": 431,
    "r_": 1924,
    "_ ": 426,
    " __": 12,
    "__n": 429,
    "_nu": 432,
    "num": 1666,
    "umb": 2423,
    "mbe": 1465,
    "ber": 648,
    "er_": 953,
    "r__": 1925,
    "__ ": 428,
    " __n": 13,
    "__nu": 430,
    "_num": 433,
    "numb": 1667,
    "umbe": 2424,
    "mber": 1466,
    "ber_": 649,
    "er__": 954,
    "r__ ": 1926,
    "pen": 1845,
    "nsa": 1620,
    "san": 2100,
    " pen": 263,
    "pens": 1846,
    "ensa": 931,
    "nsan": 1623,
    "sand": 2101,
    " em ": 115,
    "mac": 1446,
    "chu": 707,
    "huc": 1179,
    "uca": 2373,
    " mac": 197,
    "mach": 1447,
    "achu": 456,
    "chuc": 708,
    "huca": 1180,
    "ucar": 2375,
    "agu": 481,
    "gue": 1139,
    "uen": 2390,
    " agu": 27,
    "ague": 482,
    "guen": 1140,
    "uent": 2391,
    "ve": 2486,
    "viv": 2503,
    "ive": 1341,
    "ver": 2492,
    " viv": 378,
    "vive": 2504,
    "iver": 1343,
    "ver ": 2493,
    "cab": 677,
    "bar": 640,
    "acab": 449,
    "caba": 678,
    "abar": 442,
    "bar ": 641,
    "ej": 886,
    "jo": 1363,
    " ve": 373,
    "vej": 2488,
    "ejo": 889,
    "jo ": 1364,
    " vej": 374,
    "vejo": 2489,
    "ejo ": 890,
    "íd": 2611,
    "saí": 2108,
    "aíd": 632,
    "ída": 2612,
    " saí": 307,
    "saíd": 2109,
    "aída": 633,
    "ída ": 2613,
    "lv": 1437,
    "alv": 515,
    "lve": 1438,
    "vez": 2494,
    "ez ": 1036,
    " tal": 334,
    "talv": 2244,
    "alve": 516,
    "lvez": 1439,
    "vez ": 2495,
    "ja": 1357,
    "sej": 2120,
    "eja": 887,
    "ja ": 1358,
    " sej": 312,
    "seja": 2121,
    "eja ": 888,
    " eu": 130,
    " eu ": 131,
    "ap": 553,
    "des": 786,
    "esa": 981,
    "sap": 2102,
    "apa": 554,
    " des": 94,
    "desa": 788,
    "esap": 982,
    "sapa": 2103,
    "apar": 555,
    "pare": 1835,
    "arec": 572,
    "rece": 1969,
    "ng": 1576,
    "ué": 2473,
    "ém": 2597,
    " ni": 225,
    "nin": 1594,
    "ing": 1268,
    "ngu": 1577,
    "gué": 1149,
    "uém": 2474,
    "ém ": 2598,
    " nin": 226,
    "ning": 1595,
    "ingu": 1269,
    "ngué": 1578,
    "guém": 1150,
    "uém ": 2475,
    "sen": 2125,
    "nti": 1651,
    "tir": 2302,
    "iri": 1304,
    " sen": 314,
    "sent": 2126,
    "enti": 937,
    "ntir": 1654,
    "tiri": 2304,
    "iria": 1305,
    "ria ": 2009,
    "fal": 1051,
    "alt": 513,
    " fal": 139,
    "falt": 1053,
    "alta": 514,
    "no ": 1604,
    " no ": 228,
    "fu": 1090,
    " fu": 154,
    "fun": 1091,
    " fun": 155,
    "fund": 1093,
    "undo": 2436,
    " do": 103,
    " do ": 104,
    "oç": 1825,
    "poç": 1876,
    "oço": 1826,
    " poç": 271,
    "poço": 1877,
    "oço ": 1827,
    "zã": 2554,
    " ra": 288,
    "raz": 1954,
    "azã": 621,
    "zão": 2555,
    " raz": 289,
    "razã": 1955,
    "azão": 622,
    "zão ": 2556,
    "nua": 1662,
    "onti": 1765,
    "ntin": 1653,
    "tinu": 2299,
    "inua": 1279,
    "nuar": 1663,
    "uar ": 2363,
    "ris": 2022,
    "ise": 1317,
    "cris": 752,
    "rise": 2023,
    "ise ": 1318,
    " ur": 367,
    "urg": 2450,
    "rge": 2003,
    " urg": 368,
    "urge": 2451,
    "rgen": 2004,
    "gent": 1113,
    "nte ": 1645,
    "tend": 2272,
    "endo": 924,
    "sam": 2098,
    "ame": 522,
    "tos": 2314,
    "nsam": 1622,
    "same": 2099,
    "amen": 524,
    "ntos": 1657,
    "tos ": 2315,
    " su": 325,
    "sui": 2223,
    "uic": 2396,
    "cid": 712,
    "das": 776,
    " sui": 328,
    "suic": 2224,
    "uici": 2397,
    "icid": 1204,
    "cida": 713,
    "idas": 1214,
    "das ": 777,
    " ex": 132,
    "exi": 1027,
    "xis": 2527,
    "ist": 1323,
    " exi": 134,
    "exis": 1028,
    "xist": 2528,
    "isti": 1325,
    "stir": 2203,
    "tir ": 2303,
    " se ": 309,
    "ass": 585,
    "ssi": 2186,
    " ass": 46,
    "assi": 587,
    "ssim": 2187,
    " ob": 241,
    "bri": 669,
    "rig": 2016,
    "iga": 1227,
    "gad": 1100,
    " obr": 242,
    "obri": 1695,
    "brig": 670,
    "riga": 2017,
    "igad": 1228,
    "gado": 1101,
    "val": 2481,
    "leu": 1396,
    " val": 372,
    "vale": 2482,
    "aleu": 503,
    "leu ": 1397,
    "eç": 1039,
    "agr": 479,
    "rad": 1933,
    "deç": 793,
    "eço": 1042,
    " agr": 26,
    "agra": 480,
    "grad": 1130,
    "rade": 1934,
    "adeç": 471,
    "deço": 794,
    "eço ": 1043,
    "cê": 764,
    "voc": 2507,
    "ocê": 1703,
    "cê ": 765,
    " voc": 380,
    "você": 2508,
    "ocê ": 1704,
    "dou": 826,
    "judo": 1368,
    "udou": 2385,
    "dou ": 827,
    "foi": 1081,
    " foi": 150,
    "foi ": 1082,
    "út": 2641,
    " út": 397,
    "úti": 2642,
    "til": 2290,
    " úti": 398,
    "útil": 2643,
    "til ": 2291,
    "th": 2286,
    "nk": 1600,
    "ks": 1371,
    " th": 343,
    "tha": 2287,
    "han": 1155,
    "ank": 538,
    "nks": 1601,
    "ks ": 1372,
    " tha": 344,
    "than": 2288,
    "hank": 1156,
    "anks": 539,
    "nks ": 1602,
    "pel": 1843,
    "la ": 1376,
    " pel": 262,
    "pela": 1844,
    "ela ": 894,
    "rat": 1952,
    "ato": 596,
    " gra": 164,
    "grat": 1133,
    "rato": 1953,
    "ato ": 597,
    "nde": 1552,
    "gran": 1132,
    "rand": 1942,
    "ande": 529,
    "nde ": 1553,
    "cio": 718,
    "ion": 1283,
    "ona": 1745,
    "func": 1092,
    "unci": 2433,
    "ncio": 1544,
    "cion": 719,
    "iona": 1284,
    "ona ": 1746,
    "sab": 2090,
    "abe": 443,
    "be ": 643,
    " sab": 305,
    "sabe": 2091,
    "abe ": 444,
    "uai": 2356,
    "quai": 1909,
    "uais": 2357,
    "sã": 2231,
    " sã": 330,
    "são": 2232,
    " são": 331,
    "são ": 2233,
    "sua": 2219,
    "uas": 2365,
    " sua": 326,
    "suas": 2220,
    "uas ": 2366,
    "ali": 508,
    "lid": 1413,
    "onal": 1747,
    "nali": 1532,
    "alid": 509,
    "lida": 1414,
    "idad": 1213,
    "ades": 469,
    "des ": 787,
    "faz ": 1059,
    "rv": 2072,
    "erv": 976,
    "rve": 2073,
    "ve ": 2487,
    "serv": 2129,
    "erve": 977,
    "rve ": 2074,
    "xp": 2531,
    "pl": 1860,
    "iq": 1293,
    "exp": 1029,
    "xpl": 2532,
    "pli": 1861,
    "liq": 1419,
    "iqu": 1294,
    " exp": 135,
    "expl": 1030,
    "xpli": 2533,
    "pliq": 1862,
    "liqu": 1420,
    "ique": 1295,
    "ip": 1290,
    " ti": 345,
    "tip": 2300,
    "ipo": 1291,
    " tip": 346,
    "tipo": 2301,
    "ipos": 1292,
    "pos ": 1872,
    "of": 1710,
    " of": 243,
    "ofe": 1711,
    "fer": 1068,
    "ce ": 690,
    " ofe": 244,
    "ofer": 1712,
    "fere": 1069,
    "erec": 963,
    "ece ": 844,
    " é": 392,
    " é ": 393,
    "era": 955,
    "rap": 1945,
    "ape": 556,
    "peu": 1854,
    "eut": 1021,
    "uta": 2461,
    " ter": 342,
    "tera": 2277,
    "erap": 959,
    "rape": 1946,
    "apeu": 558,
    "peut": 1855,
    "euta": 1022,
    "uta ": 2462,
    "ub": 2369,
    "bs": 671,
    "sub": 2221,
    "ubs": 2370,
    "bst": 672,
    "tit": 2305,
    "itu": 1338,
    "tui": 2340,
    "ui ": 2395,
    " sub": 327,
    "subs": 2222,
    "ubst": 2371,
    "bsti": 673,
    "stit": 2204,
    "titu": 2306,
    "itui": 1339,
    "tui ": 2341,
    "ps": 1897,
    "có": 766,
    "ól": 2618,
    " ps": 278,
    "psi": 1898,
    "sic": 2138,
    "icó": 1208,
    "cól": 767,
    "ólo": 2619,
    " psi": 279,
    "psic": 1899,
    "sicó": 2139,
    "icól": 1209,
    "cólo": 768,
    "ólog": 2620,
    "esti": 1002,
    "stiv": 2205,
    "tive": 2308,
    "ive ": 1342,
    "ind": 1261,
    "tind": 2298,
    "indo": 1262,
    " ul": 362,
    "mam": 1451,
    " ult": 363,
    "ulti": 2418,
    "imam": 1247,
    "mame": 1452,
    " mo": 211,
    "mos": 1506,
    " mos": 212,
    "most": 1507,
    "ostr": 1802,
    "tre ": 2325,
    "hi": 1166,
    "tó": 2350,
    "ór": 2621,
    " hi": 169,
    "his": 1167,
    "stó": 2216,
    "tór": 2351,
    "óri": 2622,
    "ric": 2012,
    "ico": 1206,
    " his": 170,
    "hist": 1168,
    "istó": 1327,
    "stór": 2217,
    "tóri": 2352,
    "óric": 2623,
    "rico": 2013,
    "ico ": 1207,
    " hu": 174,
    "umo": 2425,
    " hum": 175,
    "humo": 1183,
    "umor": 2427,
    "mor ": 1503,
    "esu": 1007,
    "sum": 2227,
    "resu": 1994,
    "esum": 1008,
    "sumo": 2228,
    "umo ": 2426,
    "sid": 2140,
    "ido": 1215,
    " sid": 319,
    "sido": 2142,
    "ido ": 1216,
    "ntim": 1652,
    "time": 2295,
    "sio": 2152,
    "ios": 1288,
    "oso": 1795,
    "nsio": 1632,
    "sios": 2153,
    "ioso": 1289,
    "oso ": 1796,
    "ep": 945,
    "dep": 784,
    "epr": 946,
    "rim": 2018,
    "mid": 1489,
    " dep": 93,
    "depr": 785,
    "epri": 947,
    "prim": 1887,
    "rimi": 2019,
    "imid": 1251,
    "mido": 1490,
    "tri": 2328,
    "ste": 2199,
    " tri": 352,
    "tris": 2329,
    "rist": 2024,
    "iste": 1324,
    "ste ": 2200,
    "ssa": 2181,
    "essa": 996,
    "ssad": 2182,
    " fe": 143,
    "fel": 1066,
    "eli": 901,
    "liz": 1421,
    "iz ": 1350,
    " fel": 144,
    "feli": 1067,
    "eliz": 902,
    "liz ": 1422,
    "int": 1275,
    " sin": 321,
    "sint": 2151,
    "into": 1277,
    "irr": 1307,
    "rri": 2055,
    "rit": 2025,
    "tad": 2239,
    " irr": 182,
    "irri": 1308,
    "rrit": 2056,
    "rita": 2026,
    "itad": 1331,
    "tado": 2241,
    "neu": 1569,
    "utr": 2465,
    "tro": 2330,
    " neu": 224,
    "neut": 1570,
    "eutr": 1023,
    "utro": 2466,
    "tro ": 2331,
    " ru": 301,
    "rui": 2067,
    "uim": 2401,
    " rui": 302,
    "ruim": 2068,
    "uim ": 2402,
    " int": 179,
    "inte": 1276,
    "nten": 1647,
    "nsid": 1628,
    "sida": 2141,
    "ní": 1679,
    "ív": 2614,
    " ní": 237,
    "nív": 1680,
    "íve": 2615,
    "vel": 2490,
    "el ": 892,
    " nív": 238,
    "níve": 1681,
    "ível": 2616,
    "vel ": 2491,
    "ouca": 1814,
    "uca ": 2374,
    " z": 385,
    " ze": 386,
    " zer": 387,
    "zero": 2548,
    "doi": 820,
    " doi": 105,
    "dois": 821,
    "ois ": 1721,
    "rê": 2080,
    "ês": 2604,
    "trê": 2334,
    "rês": 2081,
    "ês ": 2605,
    " trê": 354,
    "três": 2335,
    "rês ": 2082,
    "uat": 2367,
    "quat": 1913,
    "uatr": 2368,
    "atro": 600,
    " ci": 72,
    "cin": 716,
    "inc": 1259,
    " cin": 73,
    "cinc": 717,
    "inco": 1260,
    "nco ": 1546,
    "seis": 2119,
    "set": 2130,
    " set": 316,
    "sete": 2131,
    " oit": 247,
    "oito": 1725,
    "nov": 1613,
    "ove": 1820,
    " nov": 232,
    "nove": 1614,
    "ove ": 1821,
    "dez": 791,
    " dez": 95,
    "dez ": 792,
    "por": 1869,
    " por": 268,
    "por ": 1870,
    "cau": 687,
    "aus": 606,
    "usa": 2454,
    " cau": 67,
    "caus": 688,
    "ausa": 607,
    "usa ": 2455,
    " das": 88,
    "mot": 1508,
    " mot": 213,
    "moti": 1509,
    "otiv": 1810,
    "bl": 653,
    "rob": 2037,
    "obl": 1691,
    "ble": 654,
    "mas": 1458,
    "prob": 1890,
    "robl": 2038,
    "oble": 1692,
    "blem": 655,
    "lema": 1391,
    "emas": 907,
    "mas ": 1459,
    "fam": 1054,
    "ami": 525,
    "mil": 1491,
    "lia": 1409,
    " fam": 140,
    "fami": 1055,
    "amil": 526,
    "mili": 1492,
    "ilia": 1238,
    "liar": 1410,
    "iare": 1192,
    "ares": 574,
    "res ": 1990,
    "cu": 755,
    "acu": 460,
    "cum": 758,
    "umu": 2428,
    "mul": 1520,
    "ula": 2412,
    "lad": 1377,
    " acu": 21,
    "acum": 462,
    "cumu": 759,
    "umul": 2429,
    "mula": 1521,
    "ulad": 2413,
    "lado": 1378,
    "ld": 1384,
    "fac": 1049,
    "cul": 756,
    "uld": 2414,
    "lda": 1385,
    " fac": 138,
    "facu": 1050,
    "acul": 461,
    "culd": 757,
    "ulda": 2415,
    "ldad": 1386,
    "â": 2566,
    "râ": 2077,
    "ân": 2567,
    "trâ": 2332,
    "rân": 2078,
    "âns": 2570,
    "sit": 2154,
    " trâ": 353,
    "trân": 2333,
    "râns": 2079,
    "ânsi": 2571,
    "nsit": 1633,
    "sito": 2155,
    "sou": 2166,
    "ssou": 2191,
    "sou ": 2167,
    "sc": 2110,
    "isc": 1315,
    "scu": 2111,
    "cus": 762,
    "uss": 2458,
    "ssã": 2192,
    "disc": 811,
    "iscu": 1316,
    "scus": 2112,
    "cuss": 763,
    "ussã": 2459,
    "ssão": 2193,
    " tiv": 347,
    "exa": 1025,
    "xam": 2520,
    " exa": 133,
    "exam": 1026,
    "xame": 2521,
    "ame ": 523,
    "pres": 1885,
    "essã": 999,
    "arar": 568,
    "eo": 942,
    "reo": 1987,
    "eoc": 943,
    "ocu": 1701,
    "cup": 760,
    "upa": 2440,
    "preo": 1884,
    "reoc": 1988,
    "eocu": 944,
    "ocup": 1702,
    "cupa": 761,
    "upar": 2441,
    "par ": 1833,
    "cora": 743,
    "oraç": 1777,
    "ace": 452,
    "cel": 693,
    " ace": 18,
    "acel": 453,
    "cele": 694,
    "eler": 897,
    "lera": 1394,
    "erad": 956,
    "rado": 1935,
    "aq": 561,
    "ata": 592,
    "taq": 2248,
    "aqu": 562,
    " ata": 48,
    "ataq": 593,
    "taqu": 2249,
    "aque": 563,
    "pâ": 1900,
    " pâ": 280,
    "pân": 1901,
    "âni": 2568,
    " pân": 281,
    "pâni": 1902,
    "ânic": 2569,
    "nico": 1593,
    "ner": 1564,
    "rvo": 2075,
    "vos": 2511,
    " ner": 223,
    "nerv": 1566,
    "ervo": 978,
    "rvos": 2076,
    "voso": 2512,
    " ap": 41,
    "apr": 559,
    "ese": 983,
    " apr": 43,
    "apre": 560,
    "rese": 1991,
    "esen": 984,
    "ntaç": 1643,
    "taçã": 2259,
    "sup": 2229,
    "upe": 2443,
    "per": 1847,
    " sup": 329,
    "supe": 2230,
    "uper": 2444,
    "per ": 1848,
    "irar": 1300,
    "dir": 808,
    "ire": 1302,
    "rei": 1978,
    " dir": 101,
    "dire": 809,
    "irei": 1303,
    "reit": 1979,
    "tan": 2245,
    "ant": 546,
    " tan": 335,
    "tant": 2247,
    "anta": 547,
    "nta ": 1640,
    "nsar": 1624,
    "sas": 2106,
    "isas": 1314,
    "sas ": 2107,
    "uin": 2403,
    "ins": 1273,
    "ns ": 1619,
    "ruin": 2069,
    "uins": 2405,
    "ins ": 1274,
    "rto": 2064,
    " ape": 42,
    "aper": 557,
    "pert": 1851,
    "erto": 975,
    "rto ": 2065,
    "pei": 1841,
    " pei": 261,
    "peit": 1842,
    "edo": 854,
    "medo": 1474,
    "edo ": 855,
    "aco": 457,
    "tec": 2266,
    " aco": 20,
    "acon": 459,
    "ntec": 1646,
    "tece": 2267,
    "fr": 1087,
    " fr": 152,
    "fra": 1088,
    "rac": 1931,
    " fra": 153,
    "frac": 1089,
    "raca": 1932,
    "acas": 451,
    "cass": 686,
    "assa": 586,
    "ssar": 2183,
    "von": 2509,
    " von": 381,
    "vont": 2510,
    "onta": 1763,
    "ntad": 1641,
    "tade": 2240,
    "nad": 1528,
    "ada": 464,
    " nad": 219,
    "nada": 1529,
    "ada ": 465,
    "sem ": 2123,
    "gi": 1117,
    "ene": 925,
    "erg": 966,
    "rgi": 2005,
    "gia": 1118,
    " ene": 119,
    "ener": 926,
    "nerg": 1565,
    "ergi": 967,
    "rgia": 2006,
    "gia ": 1119,
    "nç": 1676,
    "ça": 2577,
    "spe": 2171,
    "anç": 549,
    "nça": 1677,
    "ça ": 2578,
    " esp": 127,
    "espe": 990,
    "sper": 2172,
    "pera": 1849,
    "eran": 958,
    "ranç": 1944,
    "ança": 550,
    "nça ": 1678,
    "op": 1767,
    "pó": 1903,
    "ós": 2624,
    "rop": 2045,
    "opó": 1768,
    "pós": 1904,
    "ósi": 2625,
    "prop": 1893,
    "ropó": 2046,
    "opós": 1769,
    "pósi": 1905,
    "ósit": 2626,
    " enc": 118,
    "enco": 920,
    "ncon": 1547,
    "ontr": 1766,
    "leg": 1388,
    "egr": 871,
    "gri": 1134,
    "aleg": 501,
    "legr": 1389,
    "egri": 872,
    "gria": 1135,
    "nas": 1535,
    " nas": 220,
    "nas ": 1536,
    "oz": 1822,
    "soz": 2168,
    "ozi": 1823,
    "zin": 2550,
    " soz": 324,
    "sozi": 2169,
    "ozin": 1824,
    "zinh": 2551,
    "inho": 1272,
    "sta": 2195,
    "esta": 1001,
    "stan": 2197,
    "tand": 2246,
    "soas": 2163,
    " ch": 70,
    " cho": 71,
    "chor": 706,
    "orad": 1774,
    "erd": 960,
    "rdi": 1961,
    "di ": 796,
    " per": 264,
    "perd": 1850,
    "erdi": 961,
    "rdi ": 1962,
    "nter": 1648,
    "tere": 2278,
    "eres": 965,
    "tav": 2256,
    "ava": 610,
    "osta": 1800,
    "stav": 2198,
    "tava": 2257,
    "ava ": 611,
    "asso": 588,
    "valh": 2483,
    "eca": 841,
    "arr": 577,
    "brec": 667,
    "reca": 1968,
    "ecar": 842,
    "carr": 683,
    "arre": 578,
    "rreg": 2053,
    "egad": 866,
    "itas": 1333,
    "pra": 1879,
    " pra": 273,
    "pra ": 1880,
    " dar": 87,
    " dos": 107,
    "hos": 1176,
    "lhos": 1407,
    "hos ": 1177,
    "nes": 1567,
    "ines": 1265,
    "nes ": 1568,
    " li": 191,
    "lim": 1415,
    "mit": 1498,
    " lim": 192,
    "limi": 1416,
    "imit": 1253,
    "mite": 1499,
    "nse": 1625,
    "gui": 1141,
    "onse": 1759,
    "nseg": 1626,
    "egui": 874,
    "guin": 1142,
    "uind": 2404,
    "dor": 822,
    "rmi": 2033,
    "mir": 1496,
    " dor": 106,
    "dorm": 823,
    "ormi": 1788,
    "rmir": 2034,
    "mir ": 1497,
    "paç": 1838,
    "upaç": 2442,
    "paçã": 1839,
    "sg": 2134,
    "esg": 985,
    "sgo": 2135,
    "got": 1126,
    " esg": 126,
    "esgo": 986,
    "sgot": 2136,
    "gota": 1127,
    "otad": 1805,
    "bi": 650,
    "spo": 2175,
    "pon": 1867,
    "abi": 445,
    "bil": 651,
    "espo": 992,
    "spon": 2176,
    "pons": 1868,
    "onsa": 1758,
    "nsab": 1621,
    "sabi": 2092,
    "abil": 446,
    "bili": 652,
    "ilid": 1240,
    " on": 252,
    "ond": 1751,
    " ond": 253,
    "onde": 1752,
    "ome": 1738,
    "meç": 1486,
    "eça": 1040,
    "çar": 2579,
    "come": 734,
    "omeç": 1739,
    "meça": 1487,
    "eçar": 1041,
    "çar ": 2580,
    "sada": 2094,
    "adas": 466,
    "egi": 869,
    "gis": 1120,
    " reg": 292,
    "regi": 1977,
    "egis": 870,
    "gist": 1121,
    "istr": 1326,
    "stra": 2210,
    "stad": 2196,
    "piri": 1859,
    "irit": 1306,
    "rito": 2027,
    "omp": 1742,
    "mpa": 1511,
    "pan": 1830,
    "har": 1157,
    "acom": 458,
    "comp": 736,
    "ompa": 1743,
    "mpan": 1512,
    "panh": 1831,
    "anha": 534,
    "nhar": 1582,
    "har ": 1158,
    "ala": 498,
    "fala": 1052,
    "alar": 499,
    "lar ": 1380,
    " ver": 375,
    "am ": 518,
    " for": 151,
    "fora": 1084,
    "oram": 1775,
    "ram ": 1939,
    "ore": 1780,
    "more": 1504,
    "ores": 1781,
    "eri": 968,
    " ant": 38,
    "ante": 548,
    "teri": 2279,
    "erio": 969,
    "iore": 1286,
    "uã": 2470,
    "quã": 1920,
    "uão": 2471,
    " quã": 286,
    "quão": 1921,
    "uão ": 2472,
    "ort": 1791,
    "fort": 1086,
    "orte": 1792,
    "rte ": 2062,
    "uso": 2456,
    "auso": 608,
    "usou": 2457,
    "ecen": 845,
    "cend": 696,
    " ga": 157,
    "gat": 1108,
    "ati": 594,
    "ilh": 1235,
    " gat": 158,
    "gati": 1109,
    "atil": 595,
    "tilh": 2292,
    "ilho": 1236,
    "ral": 1936,
    "gera": 1115,
    "eral": 957,
    "ral ": 1937
  },
  "response": null,
  "action_text": null
}