{
  "text": {
    "oi": 228,
    "olá": 231,
    "bom": 49,
    "dia": 91,
    "boa": 47,
    "tarde": 323,
    "noite": 217,
    "hey": 165,
    "e": 104,
    "aí": 43,
    "como": 63,
    "vai": 352,
    "tudo": 344,
    "bem": 46,
    "tchau": 326,
    "até": 41,
    "mais": 185,
    "logo": 183,
    "a": 5,
    "próxima": 263,
    "tenho": 330,
    "que": 272,
    "ir": 175,
    "vou": 361,
    "sair": 293,
    "adeus": 14,
    "amanhã": 27,
    "sim": 311,
    "claro": 58,
    "com": 61,
    "certeza": 54,
    "isso": 177,
    "mesmo": 197,
    "correto": 74,
    "ok": 230,
    "pode": 245,
    "ser": 306,
    "tá": 345,
    "beleza": 45,
    "não": 223,
    "nunca": 222,
    "acho": 9,
    "gosto": 161,
    "disso": 98,
    "de": 82,
    "jeito": 178,
    "nenhum": 212,
    "quero": 273,
    "concordo": 65,
    "preciso": 252,
    "relaxar": 280,
    "me": 189,
    "ensina": 110,
    "alguma": 25,
    "técnica": 346,
    "para": 234,
    "acalmar": 7,
    "posso": 247,
    "ficar": 146,
    "tranquilo": 340,
    "estou": 123,
    "muito": 208,
    "tenso": 331,
    "ajuda": 19,
    "consigo": 68,
    "diminuir": 95,
    "minha": 200,
    "ansiedade": 29,
    "faço": 142,
    "tem": 327,
    "respiração": 284,
    "reduzir": 276,
    "meu": 198,
    "estresse": 125,
    "meditar": 190,
    "calmo": 50,
    "paz": 236,
    "mental": 195,
    "organizar": 233,
    "tempo": 328,
    "gerenciar": 159,
    "melhor": 192,
    "meus": 199,
    "estudos": 129,
    "muita": 206,
    "coisa": 59,
    "fazer": 141,
    "pouco": 249,
    "criar": 75,
    "uma": 350,
    "rotina": 289,
    "dicas": 93,
    "procrastinar": 258,
    "priorizar": 256,
    "minhas": 201,
    "tarefas": 324,
    "sei": 297,
    "agenda": 15,
    "sempre": 301,
    "atrasado": 39,
    "as": 35,
    "entregas": 113,
    "produtivo": 259,
    "equilibrar": 115,
    "vida": 357,
    "pessoal": 243,
    "um": 349,
    "cronograma": 78,
    "deixo": 85,
    "última": 368,
    "hora": 168,
    "dê": 103,
    "estudo": 128,
    "estudar": 127,
    "provas": 262,
    "qual": 268,
    "maneira": 186,
    "memorizar": 194,
    "conteúdo": 71,
    "técnicas": 347,
    "eficientes": 105,
    "concentrar": 64,
    "nos": 218,
    "focar": 148,
    "quando": 269,
    "matérias": 188,
    "difíceis": 94,
    "rendimento": 282,
    "está": 130,
    "baixo": 44,
    "melhorar": 193,
    "notas": 219,
    "várias": 362,
    "ao": 32,
    "boas": 48,
    "anotações": 28,
    "reter": 287,
    "informação": 171,
    "lembrete": 181,
    "às": 365,
    "10h": 0,
    "lembre": 180,
    "entregar": 112,
    "o": 225,
    "trabalho": 338,
    "na": 209,
    "sexta": 309,
    "crie": 76,
    "reunião": 288,
    "grupo": 164,
    "15h": 2,
    "esquecer": 119,
    "da": 79,
    "prova": 261,
    "segunda": 296,
    "lembrar": 179,
    "enviar": 114,
    "email": 107,
    "hoje": 167,
    "à": 364,
    "avisar": 42,
    "sobre": 313,
    "consulta": 69,
    "14h": 1,
    "deadline": 83,
    "quarta": 270,
    "feira": 143,
    "configure": 66,
    "alerta": 24,
    "tomar": 337,
    "remédio": 281,
    "8h": 3,
    "manhã": 187,
    "entrega": 111,
    "final": 147,
    "__number__": 4,
    "pensando": 240,
    "em": 106,
    "machucar": 184,
    "aguento": 18,
    "viver": 358,
    "acabar": 6,
    "vejo": 355,
    "saída": 294,
    "talvez": 321,
    "seja": 299,
    "eu": 131,
    "desaparecer": 89,
    "ninguém": 215,
    "sentiria": 305,
    "falta": 138,
    "no": 216,
    "fundo": 156,
    "do": 99,
    "poço": 250,
    "razão": 275,
    "continuar": 72,
    "crise": 77,
    "urgente": 351,
    "tendo": 329,
    "pensamentos": 239,
    "suicidas": 318,
    "existir": 134,
    "se": 295,
    "assim": 36,
    "obrigado": 226,
    "valeu": 353,
    "agradeço": 17,
    "você": 359,
    "ajudou": 22,
    "foi": 149,
    "útil": 369,
    "thanks": 334,
    "pela": 238,
    "dica": 92,
    "grato": 163,
    "grande": 162,
    "funciona": 154,
    "sabe": 292,
    "ajudar": 20,
    "quais": 267,
    "são": 320,
    "suas": 316,
    "funcionalidades": 155,
    "faz": 140,
    "serve": 307,
    "explique": 135,
    "tipos": 335,
    "oferece": 227,
    "é": 366,
    "terapeuta": 333,
    "substitui": 317,
    "psicólogo": 264,
    "sentindo": 304,
    "ansioso": 30,
    "deprimido": 88,
    "humor": 169,
    "triste": 341,
    "estressado": 124,
    "feliz": 145,
    "sinto": 312,
    "irritado": 176,
    "neutro": 214,
    "ruim": 290,
    "péssimo": 266,
    "ótimo": 367,
    "exausto": 133,
    "intensidade": 172,
    "nível": 224,
    "intenso": 173,
    "pouca": 248,
    "zero": 363,
    "dois": 100,
    "três": 343,
    "quatro": 271,
    "cinco": 57,
    "seis": 298,
    "sete": 308,
    "oito": 229,
    "nove": 221,
    "dez": 90,
    "alto": 26,
    "por": 246,
    "causa": 52,
    "das": 81,
    "motivo": 205,
    "problemas": 257,
    "familiares": 139,
    "acumulado": 13,
    "faculdade": 136,
    "trânsito": 342,
    "estressou": 126,
    "discussão": 97,
    "tive": 336,
    "exame": 132,
    "pressão": 255,
    "notícia": 220,
    "chefe": 55,
    "deixou": 86,
    "parar": 235,
    "preocupar": 253,
    "coração": 73,
    "acelerado": 8,
    "ter": 332,
    "ataque": 37,
    "pânico": 265,
    "nervoso": 213,
    "apresentação": 34,
    "super": 319,
    "respirar": 283,
    "direito": 96,
    "tanta": 322,
    "mente": 196,
    "pensar": 241,
    "coisas": 60,
    "ruins": 291,
    "aperto": 33,
    "peito": 237,
    "medo": 191,
    "acontecer": 12,
    "fracassar": 152,
    "vontade": 360,
    "nada": 210,
    "sem": 300,
    "energia": 109,
    "esperança": 117,
    "propósito": 260,
    "encontrar": 108,
    "alegria": 23,
    "nas": 211,
    "sozinho": 315,
    "estando": 121,
    "pessoas": 244,
    "chorado": 56,
    "ultimamente": 348,
    "perdi": 242,
    "interesse": 174,
    "gostava": 160,
    "fracasso": 153,
    "valho": 354,
    "sobrecarregado": 314,
    "muitas": 207,
    "pra": 251,
    "dar": 80,
    "conta": 70,
    "dos": 102,
    "trabalhos": 339,
    "deadlines": 84,
    "limite": 182,
    "conseguindo": 67,
    "dormir": 101,
    "preocupação": 254,
    "esgotado": 116,
    "responsabilidades": 285,
    "onde": 232,
    "começar": 62,
    "atrasadas": 38,
    "registrar": 277,
    "estado": 120,
    "espirito": 118,
    "acompanhar": 10,
    "falar": 137,
    "ajude": 21,
    "sentimentos": 303,
    "atual": 40,
    "registro": 278,
    "agora": 16,
    "demais": 87,
    "tcc": 325,
    "cansado": 51,
    "felicidade": 144,
    "sentimento": 302,
    "quão": 274,
    "forte": 151,
    "causou": 53,
    "acontecendo": 11,
    "gatilho": 157,
    "estive": 122,
    "mostre": 204,
    "histórico": 166,
    "resumo": 286,
    "sido": 310,
    "ver": 356,
    "foram": 150,
    "humores": 170,
    "anteriores": 31,
    "geral": 158,
    "mostrar": 203,
    "mostra": 202,
    "registros": 279
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 2,
    "request_relaxation_technique": 17,
    "request_time_management": 20,
    "request_study_tips": 19,
    "request_reminder": 18,
    "emergency_help": 3,
    "thank": 21,
    "ask_how_works": 1,
    "inform_mood": 7,
    "inform_intensity": 6,
    "inform_trigger": 8,
    "mood_anxious": 9,
    "mood_depressed": 10,
    "mood_stressed": 11,
    "request_mood_tracking": 15,
    "request_mood_intensity": 13,
    "request_mood_trigger": 16,
    "request_mood_summary": 14,
    "nlu_fallback": 12
  },
  "response": null,
  "action_name": {
    "action_listen": 12,
    "action_restart": 16,
    "action_session_start": 20,
    "action_default_fallback": 8,
    "action_deactivate_loop": 5,
    "action_revert_fallback_events": 17,
    "action_default_ask_affirmation": 6,
    "action_default_ask_rephrase": 7,
    "action_two_stage_fallback": 25,
    "action_unlikely_intent": 26,
    "action_back": 0,
    "action_send_text": 19,
    "action_extract_slots": 10,
    "action_cancel_flow": 1,
    "action_correct_flow_slot": 4,
    "action_clarify_flows": 2,
    "action_run_slot_rejections": 18,
    "action_clean_stack": 3,
    "action_trigger_search": 24,
    "action_trigger_chitchat": 23,
    "action_reset_routing": 15,
    "action_hangup": 11,
    "action_repeat_bot_messages": 14,
    "action_emergency_protocol": 9,
    "action_mood_summary": 13,
    "action_set_reminder": 21,
    "action_track_mood": 22,
    "mood_tracking_form": 27,
    "utter_anxious": 28,
    "utter_ask_current_mood": 29,
    "utter_ask_feeling": 30,
    "utter_ask_for_more_help": 31,
    "utter_ask_mood_intensity": 32,
    "utter_ask_mood_trigger": 33,
    "utter_depressed": 34,
    "utter_glad_to_help": 35,
    "utter_goodbye": 36,
    "utter_greet": 37,
    "utter_how_works": 38,
    "utter_relaxation_technique": 39,
    "utter_stressed": 40,
    "utter_study_tips": 41,
    "utter_thanks": 42,
    "utter_time_management": 43
  },
  "action_text": null,
  "intent_response_key": null
}