{
  "text": {
    " ": 0,
    "o": 1730,
    "i": 1224,
    " o": 245,
    "oi": 1766,
    "i ": 1225,
    " oi": 251,
    "oi ": 1767,
    " oi ": 252,
    "l": 1415,
    "á": 2636,
    "ol": 1779,
    "lá": 1486,
    "á ": 2637,
    " ol": 256,
    "olá": 1780,
    "lá ": 1487,
    " olá": 257,
    "olá ": 1781,
    "b": 653,
    "m": 1488,
    " b": 58,
    "bo": 675,
    "om": 1782,
    "m ": 1489,
    " bo": 64,
    "bom": 679,
    "om ": 1783,
    " bom": 66,
    "bom ": 680,
    "d": 796,
    "a": 446,
    " d": 89,
    "di": 824,
    "ia": 1226,
    "a ": 447,
    " di": 102,
    "dia": 826,
    "ia ": 1227,
    " dia": 103,
    "dia ": 827,
    "oa": 1732,
    "boa": 676,
    "oa ": 1733,
    " boa": 65,
    "boa ": 677,
    "t": 2291,
    "r": 1975,
    "e": 864,
    " t": 340,
    "ta": 2292,
    "ar": 580,
    "rd": 2011,
    "de": 805,
    "e ": 865,
    " ta": 341,
    "tar": 2307,
    "ard": 585,
    "rde": 2012,
    "de ": 806,
    " tar": 344,
    "tard": 2309,
    "arde": 586,
    "rde ": 2013,
    "n": 1571,
    " n": 222,
    "no": 1649,
    "it": 1368,
    "te": 2323,
    " no": 233,
    "noi": 1653,
    "oit": 1771,
    "ite": 1374,
    "te ": 2324,
    " noi": 235,
    "noit": 1654,
    "oite": 1772,
    "ite ": 1375,
    "h": 1187,
    "y": 2612,
    " h": 172,
    "he": 1199,
    "ey": 1066,
    "y ": 2613,
    " he": 173,
    "hey": 1202,
    "ey ": 1067,
    " hey": 174,
    "hey ": 1203,
    " e": 116,
    " e ": 117,
    "í": 2684,
    " a": 14,
    "aí": 649,
    "í ": 2685,
    " aí": 56,
    "aí ": 650,
    " aí ": 57,
    "c": 693,
    " c": 67,
    "co": 755,
    "mo": 1546,
    "o ": 1731,
    " co": 81,
    "com": 759,
    "omo": 1788,
    "mo ": 1547,
    " com": 83,
    "como": 762,
    "omo ": 1789,
    "v": 2547,
    " v": 378,
    "va": 2548,
    "ai": 497,
    " va": 379,
    "vai": 2550,
    "ai ": 498,
    " vai": 380,
    "vai ": 2551,
    "u": 2420,
    "tu": 2398,
    "ud": 2445,
    "do": 847,
    " tu": 364,
    "tud": 2401,
    "udo": 2451,
    "do ": 848,
    " tud": 365,
    "tudo": 2403,
    "udo ": 2452,
    "be": 661,
    "em": 935,
    " be": 61,
    "bem": 665,
    "em ": 936,
    " bem": 63,
    "bem ": 666,
    "tc": 2318,
    "ch": 725,
    "ha": 1189,
    "au": 622,
    "u ": 2421,
    " tc": 345,
    "tch": 2321,
    "cha": 726,
    "hau": 1197,
    "au ": 623,
    " tch": 347,
    "tcha": 2322,
    "chau": 727,
    "hau ": 1198,
    "é": 2664,
    "at": 607,
    "té": 2408,
    "é ": 2665,
    " at": 49,
    "até": 619,
    "té ": 2409,
    " até": 53,
    "até ": 620,
    "s": 2141,
    " m": 201,
    "ma": 1490,
    "is": 1349,
    "s ": 2142,
    " ma": 202,
    "mai": 1494,
    "ais": 503,
    "is ": 1350,
    " mai": 204,
    "mais": 1496,
    "ais ": 504,
    "g": 1131,
    " l": 194,
    "lo": 1472,
    "og": 1761,
    "go": 1156,
    " lo": 199,
    "log": 1474,
    "ogo": 1762,
    "go ": 1157,
    " log": 200,
    "logo": 1475,
    "ogo ": 1763,
    " a ": 15,
    "p": 1878,
    "ó": 2697,
    "x": 2589,
    " p": 262,
    "pr": 1928,
    "ró": 2138,
    "óx": 2710,
    "xi": 2597,
    "im": 1281,
    " pr": 278,
    "pró": 1945,
    "róx": 2139,
    "óxi": 2711,
    "xim": 2598,
    "ima": 1283,
    "ma ": 1491,
    " pró": 283,
    "próx": 1946,
    "róxi": 2140,
    "óxim": 2712,
    "xima": 2599,
    "ima ": 1284,
    "en": 949,
    "nh": 1625,
    "ho": 1207,
    " te": 348,
    "ten": 2330,
    "enh": 959,
    "nho": 1630,
    "ho ": 1208,
    " ten": 350,
    "tenh": 2332,
    "enho": 960,
    "nho ": 1631,
    "q": 1959,
    " q": 290,
    "qu": 1960,
    "ue": 2455,
    " qu": 291,
    "que": 1967,
    "ue ": 2456,
    " que": 293,
    "que ": 1968,
    " i": 182,
    "ir": 1336,
    "r ": 1976,
    " ir": 186,
    "ir ": 1337,
    " ir ": 187,
    "vo": 2576,
    "ou": 1861,
    " vo": 388,
    "vou": 2584,
    "ou ": 1862,
    " vou": 391,
    "vou ": 2585,
    " s": 311,
    "sa": 2143,
    " sa": 312,
    "sai": 2151,
    "air": 501,
    " sai": 314,
    "sair": 2152,
    "air ": 502,
    "ad": 475,
    "eu": 1047,
    "us": 2521,
    " ad": 22,
    "ade": 479,
    "deu": 818,
    "eus": 1051,
    "us ": 2522,
    " ade": 23,
    "adeu": 482,
    "deus": 819,
    "eus ": 1052,
    "ã": 2647,
    "am": 532,
    "an": 542,
    "hã": 1222,
    "ã ": 2648,
    " am": 35,
    "ama": 534,
    "man": 1499,
    "anh": 548,
    "nhã": 1634,
    "hã ": 1223,
    " ama": 36,
    "aman": 536,
    "manh": 1501,
    "anhã": 550,
    "nhã ": 1635,
    "si": 2192,
    " si": 326,
    "sim": 2202,
    "im ": 1282,
    " sim": 328,
    "sim ": 2203,
    "cl": 749,
    "la": 1417,
    "ro": 2088,
    " cl": 79,
    "cla": 750,
    "lar": 1421,
    "aro": 591,
    "ro ": 2089,
    " cla": 80,
    "clar": 751,
    "laro": 1423,
    "aro ": 592,
    "com ": 760,
    "z": 2614,
    "ce": 713,
    "er": 983,
    "rt": 2112,
    "ez": 1068,
    "za": 2616,
    " ce": 72,
    "cer": 722,
    "ert": 1004,
    "rte": 2116,
    "tez": 2341,
    "eza": 1070,
    "za ": 2617,
    " cer": 73,
    "cert": 724,
    "erte": 1006,
    "rtez": 2118,
    "teza": 2342,
    "eza ": 1071,
    "ss": 2236,
    "so": 2215,
    " is": 189,
    "iss": 1361,
    "sso": 2244,
    "so ": 2216,
    " iss": 190,
    "isso": 1362,
    "sso ": 2245,
    "me": 1516,
    "es": 1011,
    "sm": 2212,
    " me": 207,
    "mes": 1527,
    "esm": 1019,
    "smo": 2213,
    " mes": 213,
    "mesm": 1528,
    "esmo": 1020,
    "smo ": 2214,
    "or": 1818,
    "rr": 2106,
    "re": 2018,
    "et": 1041,
    "to": 2370,
    "cor": 769,
    "orr": 1837,
    "rre": 2107,
    "ret": 2048,
    "eto": 1045,
    "to ": 2371,
    " cor": 85,
    "corr": 772,
    "orre": 1838,
    "rret": 2109,
    "reto": 2050,
    "eto ": 1046,
    "k": 1411,
    "ok": 1777,
    "k ": 1412,
    " ok": 254,
    "ok ": 1778,
    " ok ": 255,
    "po": 1913,
    "od": 1753,
    " po": 272,
    "pod": 1915,
    "ode": 1754,
    " pod": 273,
    "pode": 1916,
    "ode ": 1755,
    "se": 2168,
    " se": 316,
    "ser": 2182,
    "er ": 984,
    " ser": 323,
    "ser ": 2183,
    "tá": 2406,
    " tá": 366,
    "tá ": 2407,
    " tá ": 367,
    "el": 922,
    "le": 1429,
    "bel": 663,
    "ele": 927,
    "lez": 1440,
    " bel": 62,
    "bele": 664,
    "elez": 929,
    "leza": 1441,
    "nã": 1721,
    "ão": 2649,
    " nã": 241,
    "não": 1722,
    "ão ": 2650,
    " não": 242,
    "não ": 1723,
    "nu": 1709,
    "un": 2499,
    "nc": 1583,
    "ca": 695,
    " nu": 239,
    "nun": 1716,
    "unc": 2500,
    "nca": 1584,
    "ca ": 696,
    " nun": 240,
    "nunc": 1717,
    "unca": 2501,
    "nca ": 1585,
    "ac": 459,
    " ac": 16,
    "ach": 466,
    "cho": 730,
    " ach": 19,
    "acho": 467,
    "cho ": 731,
    " g": 162,
    "os": 1841,
    "st": 2250,
    " go": 167,
    "gos": 1160,
    "ost": 1847,
    "sto": 2262,
    " gos": 168,
    "gost": 1161,
    "osto": 1849,
    "sto ": 2263,
    "dis": 839,
    " dis": 108,
    "diss": 841,
    " de": 94,
    " de ": 95,
    "j": 1397,
    " j": 191,
    "je": 1400,
    "ei": 907,
    " je": 192,
    "jei": 1402,
    "eit": 913,
    "ito": 1376,
    " jei": 193,
    "jeit": 1403,
    "eito": 914,
    "ito ": 1377,
    "ne": 1604,
    "hu": 1216,
    "um": 2488,
    " ne": 227,
    "nen": 1608,
    "nhu": 1632,
    "hum": 1219,
    "um ": 2489,
    " nen": 228,
    "nenh": 1609,
    "enhu": 961,
    "nhum": 1633,
    "hum ": 1220,
    "uer": 2461,
    "ero": 1002,
    "quer": 1970,
    "uero": 2462,
    "ero ": 1003,
    "on": 1792,
    "con": 764,
    "onc": 1796,
    "nco": 1591,
    "ord": 1826,
    "rdo": 2016,
    " con": 84,
    "conc": 765,
    "onco": 1798,
    "ncor": 1594,
    "cord": 771,
    "ordo": 1827,
    "rdo ": 2017,
    "ec": 869,
    "ci": 735,
    "pre": 1931,
    "rec": 2020,
    "eci": 876,
    "cis": 747,
    "iso": 1359,
    " pre": 280,
    "prec": 1933,
    "reci": 2023,
    "ecis": 877,
    "ciso": 748,
    "iso ": 1360,
    " r": 295,
    "ax": 633,
    "xa": 2590,
    " re": 298,
    "rel": 2033,
    "ela": 924,
    "lax": 1424,
    "axa": 634,
    "xar": 2593,
    "ar ": 581,
    " rel": 301,
    "rela": 2034,
    "elax": 926,
    "laxa": 1425,
    "axar": 635,
    "xar ": 2594,
    "me ": 1517,
    " me ": 208,
    "ns": 1665,
    "in": 1294,
    "na": 1572,
    " en": 123,
    "ens": 962,
    "nsi": 1675,
    "sin": 2205,
    "ina": 1295,
    "na ": 1573,
    " ens": 126,
    "ensi": 964,
    "nsin": 1679,
    "sina": 2206,
    "ina ": 1296,
    "al": 510,
    "lg": 1442,
    "gu": 1174,
    " al": 31,
    "alg": 518,
    "lgu": 1443,
    "gum": 1179,
    "uma": 2490,
    " alg": 33,
    "algu": 519,
    "lgum": 1444,
    "guma": 1180,
    "uma ": 2491,
    "éc": 2666,
    "cn": 752,
    "ni": 1636,
    "ic": 1236,
    " té": 368,
    "téc": 2410,
    "écn": 2667,
    "cni": 753,
    "nic": 1637,
    "ica": 1237,
    " téc": 369,
    "técn": 2411,
    "écni": 2668,
    "cnic": 754,
    "nica": 1638,
    "ica ": 1238,
    "pa": 1879,
    "ra": 1980,
    " pa": 263,
    "par": 1882,
    "ara": 582,
    "ra ": 1981,
    " par": 264,
    "para": 1884,
    "ara ": 583,
    "lm": 1467,
    "aca": 460,
    "cal": 699,
    "alm": 524,
    "lma": 1468,
    "mar": 1502,
    " aca": 17,
    "acal": 462,
    "calm": 700,
    "alma": 525,
    "lmar": 1469,
    "mar ": 1503,
    "pos": 1921,
    "oss": 1845,
    " pos": 275,
    "poss": 1923,
    "osso": 1846,
    "f": 1080,
    " f": 142,
    "fi": 1104,
    " fi": 151,
    "fic": 1105,
    "car": 703,
    " fic": 152,
    "fica": 1106,
    "icar": 1239,
    "car ": 704,
    "tr": 2378,
    "nq": 1662,
    "ui": 2463,
    "il": 1271,
    " tr": 359,
    "tra": 2379,
    "ran": 1994,
    "anq": 557,
    "nqu": 1663,
    "qui": 1971,
    "uil": 2467,
    "ilo": 1279,
    "lo ": 1473,
    " tra": 360,
    "tran": 2382,
    "ranq": 1996,
    "anqu": 558,
    "nqui": 1664,
    "quil": 1972,
    "uilo": 2469,
    "ilo ": 1280,
    " es": 131,
    "est": 1032,
    "tou": 2376,
    " est": 135,
    "esto": 1035,
    "stou": 2264,
    "tou ": 2377,
    "mu": 1563,
    " mu": 220,
    "mui": 1564,
    "uit": 2477,
    " mui": 221,
    "muit": 1565,
    "uito": 2479,
    "nso": 1682,
    "tens": 2333,
    "enso": 965,
    "nso ": 1683,
    "aj": 507,
    "ju": 1406,
    "da": 797,
    " aj": 29,
    "aju": 508,
    "jud": 1407,
    "uda": 2446,
    "da ": 798,
    " aju": 30,
    "ajud": 509,
    "juda": 1408,
    "uda ": 2447,
    "ig": 1264,
    "ons": 1805,
    "sig": 2200,
    "igo": 1267,
    "cons": 767,
    "onsi": 1808,
    "nsig": 1678,
    "sigo": 2201,
    "igo ": 1268,
    "mi": 1534,
    "dim": 832,
    "imi": 1288,
    "min": 1539,
    "inu": 1318,
    "nui": 1712,
    "uir": 2475,
    " dim": 106,
    "dimi": 834,
    "imin": 1290,
    "minu": 1541,
    "inui": 1320,
    "nuir": 1713,
    "uir ": 2476,
    " mi": 215,
    "inh": 1310,
    "nha": 1626,
    "ha ": 1190,
    " min": 216,
    "minh": 1540,
    "inha": 1311,
    "nha ": 1627,
    "ie": 1255,
    "ed": 878,
    " an": 37,
    "ans": 559,
    "sie": 2198,
    "ied": 1257,
    "eda": 879,
    "dad": 799,
    " ans": 39,
    "ansi": 561,
    "nsie": 1677,
    "sied": 2199,
    "ieda": 1258,
    "edad": 880,
    "dade": 800,
    "ade ": 480,
    "ç": 2651,
    "fa": 1081,
    "aç": 642,
    "ço": 2656,
    " fa": 143,
    "faç": 1094,
    "aço": 643,
    "ço ": 2657,
    " faç": 148,
    "faço": 1095,
    "aço ": 644,
    "tem": 2327,
    " tem": 349,
    "tem ": 2328,
    "sp": 2226,
    "pi": 1906,
    "çã": 2658,
    "res": 2042,
    "esp": 1021,
    "spi": 2229,
    "pir": 1907,
    "ira": 1338,
    "raç": 2009,
    "açã": 645,
    "ção": 2659,
    " res": 304,
    "resp": 2045,
    "espi": 1023,
    "spir": 2230,
    "pira": 1908,
    "iraç": 1341,
    "raçã": 2010,
    "ação": 646,
    "ção ": 2660,
    "du": 857,
    "uz": 2538,
    "zi": 2624,
    "red": 2024,
    "edu": 885,
    "duz": 860,
    "uzi": 2539,
    "zir": 2627,
    " red": 299,
    "redu": 2025,
    "eduz": 886,
    "duzi": 861,
    "uzir": 2540,
    "zir ": 2628,
    "meu": 1529,
    "eu ": 1048,
    " meu": 214,
    "meu ": 1530,
    "str": 2265,
    "tre": 2385,
    "ess": 1027,
    "sse": 2240,
    "se ": 2169,
    "estr": 1036,
    "stre": 2267,
    "tres": 2388,
    "ress": 2046,
    "esse": 1029,
    "sse ": 2241,
    "med": 1518,
    "edi": 881,
    "dit": 842,
    "ita": 1369,
    " med": 209,
    "medi": 1519,
    "edit": 882,
    "dita": 843,
    "itar": 1372,
    "tar ": 2308,
    " ca": 68,
    "lmo": 1470,
    " cal": 69,
    "almo": 526,
    "lmo ": 1471,
    "az": 636,
    "z ": 2615,
    "paz": 1886,
    "az ": 637,
    " paz": 265,
    "paz ": 1887,
    "nt": 1686,
    "l ": 1416,
    "men": 1525,
    "ent": 966,
    "nta": 1687,
    "tal": 2299,
    "al ": 511,
    " men": 212,
    "ment": 1526,
    "enta": 967,
    "ntal": 1690,
    "tal ": 2300,
    "rg": 2053,
    "ga": 1132,
    "iz": 1390,
    " or": 260,
    "org": 1830,
    "rga": 2054,
    "gan": 1136,
    "ani": 551,
    "niz": 1642,
    "iza": 1392,
    "zar": 2618,
    " org": 261,
    "orga": 1831,
    "rgan": 2055,
    "gani": 1137,
    "aniz": 552,
    "niza": 1643,
    "izar": 1393,
    "zar ": 2619,
    "mp": 1556,
    "emp": 944,
    "mpo": 1559,
    "po ": 1914,
    "temp": 2329,
    "empo": 945,
    "mpo ": 1560,
    "ge": 1144,
    " ge": 165,
    "ger": 1148,
    "ere": 994,
    "ren": 2037,
    "enc": 950,
    "nci": 1588,
    "cia": 736,
    "iar": 1228,
    " ger": 166,
    "gere": 1150,
    "eren": 996,
    "renc": 2038,
    "enci": 951,
    "ncia": 1589,
    "ciar": 738,
    "iar ": 1229,
    "lh": 1445,
    "mel": 1521,
    "elh": 930,
    "lho": 1446,
    "hor": 1211,
    "or ": 1819,
    " mel": 210,
    "melh": 1522,
    "elho": 931,
    "lhor": 1448,
    "hor ": 1212,
    "meus": 1531,
    "stu": 2269,
    "dos": 853,
    "os ": 1842,
    "estu": 1037,
    "stud": 2270,
    "udos": 2453,
    "dos ": 854,
    "ta ": 2293,
    "uita": 2478,
    "ita ": 1370,
    "coi": 757,
    "ois": 1768,
    "isa": 1351,
    "sa ": 2144,
    " coi": 82,
    "cois": 758,
    "oisa": 1770,
    "isa ": 1352,
    "ze": 2620,
    "faz": 1091,
    "aze": 638,
    "zer": 2621,
    " faz": 147,
    "faze": 1093,
    "azer": 639,
    "zer ": 2622,
    "uc": 2439,
    "pou": 1924,
    "ouc": 1863,
    "uco": 2443,
    "co ": 756,
    " pou": 276,
    "pouc": 1925,
    "ouco": 1865,
    "uco ": 2444,
    "cr": 773,
    "ri": 2060,
    " cr": 86,
    "cri": 776,
    "ria": 2061,
    " cri": 87,
    "cria": 777,
    "riar": 2063,
    " u": 370,
    " um": 373,
    " uma": 375,
    "ot": 1851,
    "ti": 2348,
    " ro": 307,
    "rot": 2102,
    "oti": 1856,
    "tin": 2356,
    " rot": 308,
    "roti": 2103,
    "otin": 1857,
    "tina": 2357,
    "as": 597,
    "dic": 828,
    "cas": 706,
    "as ": 598,
    " dic": 104,
    "dica": 829,
    "icas": 1240,
    "cas ": 707,
    "oc": 1744,
    "pro": 1939,
    "roc": 2092,
    "ocr": 1747,
    "cra": 774,
    "ras": 2002,
    "ast": 605,
    "sti": 2257,
    "nar": 1579,
    " pro": 282,
    "proc": 1941,
    "rocr": 2093,
    "ocra": 1748,
    "cras": 775,
    "rast": 2004,
    "asti": 606,
    "stin": 2258,
    "inar": 1298,
    "nar ": 1580,
    "io": 1321,
    "pri": 1936,
    "rio": 2073,
    "ior": 1325,
    "ori": 1832,
    "riz": 2081,
    " pri": 281,
    "prio": 1938,
    "rior": 2074,
    "iori": 1327,
    "oriz": 1833,
    "riza": 2082,
    "has": 1195,
    "nhas": 1629,
    "has ": 1196,
    "ef": 887,
    "are": 587,
    "ref": 2026,
    "efa": 888,
    "fas": 1089,
    "tare": 2310,
    "aref": 589,
    "refa": 2027,
    "efas": 889,
    "fas ": 1090,
    "sei": 2172,
    "ei ": 908,
    " sei": 319,
    "sei ": 2173,
    "ag": 488,
    "nd": 1595,
    " ag": 24,
    "age": 489,
    "gen": 1145,
    "end": 953,
    "nda": 1596,
    " age": 25,
    "agen": 490,
    "gend": 1146,
    "enda": 954,
    "nda ": 1597,
    "sem": 2177,
    "mpr": 1561,
    "re ": 2019,
    " sem": 321,
    "semp": 2179,
    "empr": 946,
    "mpre": 1562,
    "pre ": 1932,
    "atr": 614,
    "asa": 599,
    "sad": 2148,
    "ado": 486,
    " atr": 51,
    "atra": 615,
    "tras": 2384,
    "rasa": 2003,
    "asad": 600,
    "sado": 2150,
    "ado ": 487,
    " as": 46,
    " as ": 47,
    "eg": 894,
    "ntr": 1706,
    "reg": 2028,
    "ega": 895,
    "gas": 1140,
    " ent": 127,
    "entr": 971,
    "ntre": 1708,
    "treg": 2387,
    "rega": 2029,
    "egas": 899,
    "gas ": 1141,
    "ut": 2531,
    "iv": 1380,
    "rod": 2094,
    "odu": 1756,
    "dut": 858,
    "uti": 2534,
    "tiv": 2367,
    "ivo": 1384,
    "vo ": 2577,
    "prod": 1942,
    "rodu": 2095,
    "odut": 1757,
    "duti": 859,
    "utiv": 2535,
    "tivo": 2369,
    "ivo ": 1385,
    "eq": 980,
    "li": 1450,
    "ib": 1233,
    "br": 681,
    " eq": 129,
    "equ": 981,
    "ili": 1275,
    "lib": 1453,
    "ibr": 1234,
    "bra": 682,
    "rar": 2000,
    " equ": 130,
    "equi": 982,
    "uili": 2468,
    "ilib": 1277,
    "libr": 1454,
    "ibra": 1235,
    "brar": 683,
    "rar ": 2001,
    "vi": 2567,
    "id": 1248,
    " vi": 385,
    "vid": 2570,
    "ida": 1249,
    " vid": 386,
    "vida": 2571,
    "ida ": 1250,
    "pe": 1890,
    " pe": 266,
    "pes": 1902,
    "soa": 2217,
    "oal": 1734,
    " pes": 271,
    "pess": 1903,
    "esso": 1030,
    "ssoa": 2246,
    "soal": 2218,
    "oal ": 1735,
    " um ": 374,
    "gr": 1164,
    "cro": 780,
    "ron": 2096,
    "ono": 1803,
    "nog": 1651,
    "ogr": 1764,
    "gra": 1165,
    "ram": 1991,
    " cro": 88,
    "cron": 781,
    "rono": 2097,
    "onog": 1804,
    "nogr": 1652,
    "ogra": 1765,
    "gram": 1167,
    "rama": 1993,
    "ama ": 535,
    "ix": 1386,
    "xo": 2602,
    "dei": 809,
    "eix": 915,
    "ixo": 1387,
    "xo ": 2603,
    " dei": 97,
    "deix": 810,
    "eixo": 916,
    "ixo ": 1388,
    "ú": 2717,
    " ú": 406,
    "úl": 2721,
    "lt": 1476,
    " úl": 407,
    "últ": 2722,
    "lti": 1479,
    "tim": 2352,
    " últ": 408,
    "últi": 2723,
    "ltim": 1480,
    "tima": 2353,
    " ho": 177,
    "ora": 1820,
    " hor": 179,
    "hora": 1213,
    "ora ": 1821,
    "ê": 2680,
    "dê": 862,
    "ê ": 2681,
    " dê": 114,
    "dê ": 863,
    " dê ": 115,
    "dar": 801,
    "tuda": 2402,
    "udar": 2448,
    "dar ": 802,
    "ov": 1866,
    "rov": 2104,
    "ova": 1867,
    "vas": 2555,
    "prov": 1944,
    "rova": 2105,
    "ovas": 1869,
    "vas ": 2556,
    "ua": 2422,
    "qua": 1961,
    "ual": 2425,
    " qua": 292,
    "qual": 1963,
    "ual ": 2426,
    "ane": 546,
    "nei": 1606,
    "eir": 909,
    " man": 205,
    "mane": 1500,
    "anei": 547,
    "neir": 1607,
    "eira": 910,
    "ira ": 1339,
    "mem": 1523,
    "emo": 942,
    "mor": 1548,
    " mem": 211,
    "memo": 1524,
    "emor": 943,
    "mori": 1551,
    "eú": 1077,
    "úd": 2718,
    "ont": 1810,
    "nte": 1692,
    "teú": 2343,
    "eúd": 1078,
    "údo": 2719,
    "cont": 768,
    "onte": 1812,
    "nteú": 1698,
    "teúd": 2344,
    "eúdo": 1079,
    "údo ": 2720,
    " ef": 118,
    "efi": 892,
    "ici": 1241,
    "cie": 741,
    "ien": 1259,
    "tes": 2339,
    "es ": 1012,
    " efi": 119,
    "efic": 893,
    "fici": 1107,
    "icie": 1243,
    "cien": 742,
    "ient": 1260,
    "ente": 968,
    "ntes": 1697,
    "tes ": 2340,
    "nce": 1586,
    "cen": 719,
    "once": 1797,
    "ncen": 1587,
    "cent": 721,
    "ntra": 1707,
    "trar": 2383,
    "nos": 1655,
    " nos": 236,
    "nos ": 1656,
    "fo": 1112,
    " fo": 154,
    "foc": 1113,
    "oca": 1745,
    " foc": 155,
    "foca": 1114,
    "ocar": 1746,
    "uan": 2427,
    "and": 543,
    "ndo": 1602,
    "quan": 1964,
    "uand": 2428,
    "ando": 545,
    "ndo ": 1603,
    "ér": 2674,
    "mat": 1506,
    "tér": 2412,
    "éri": 2675,
    "ias": 1231,
    " mat": 206,
    "maté": 1507,
    "atér": 621,
    "téri": 2413,
    "éria": 2676,
    "rias": 2064,
    "ias ": 1232,
    "if": 1261,
    "fí": 1128,
    "íc": 2686,
    "dif": 830,
    "ifí": 1262,
    "fíc": 1129,
    "íce": 2687,
    "cei": 715,
    "eis": 911,
    " dif": 105,
    "difí": 831,
    "ifíc": 1263,
    "fíce": 1130,
    "ícei": 2688,
    "ceis": 716,
    "eis ": 912,
    "ndi": 1600,
    "ime": 1286,
    "nto": 1703,
    " ren": 303,
    "rend": 2039,
    "endi": 955,
    "ndim": 1601,
    "dime": 833,
    "imen": 1287,
    "ento": 970,
    "nto ": 1704,
    "stá": 2271,
    "está": 1038,
    "stá ": 2272,
    "ba": 654,
    " ba": 59,
    "bai": 655,
    "aix": 505,
    " bai": 60,
    "baix": 656,
    "aixo": 506,
    "orar": 1824,
    "not": 1657,
    "ota": 1852,
    "tas": 2311,
    " not": 237,
    "nota": 1658,
    "otas": 1854,
    "tas ": 2312,
    "vá": 2586,
    "ár": 2638,
    " vá": 392,
    "vár": 2587,
    "ári": 2639,
    " vár": 393,
    "vári": 2588,
    "ária": 2640,
    "ao": 567,
    " ao": 41,
    "ao ": 568,
    " ao ": 42,
    "oas": 1736,
    "boas": 678,
    "oas ": 1737,
    "õ": 2713,
    "çõ": 2661,
    "õe": 2714,
    "ano": 555,
    "taç": 2315,
    "açõ": 647,
    "çõe": 2662,
    "ões": 2715,
    " ano": 38,
    "anot": 556,
    "otaç": 1855,
    "taçõ": 2317,
    "açõe": 648,
    "ções": 2663,
    "ões ": 2716,
    "ete": 1042,
    "ter": 2334,
    " ret": 305,
    "rete": 2049,
    "eter": 1044,
    "ter ": 2335,
    "nf": 1617,
    "rm": 2083,
    " in": 183,
    "inf": 1306,
    "nfo": 1620,
    "for": 1117,
    "orm": 1834,
    "rma": 2084,
    "maç": 1508,
    " inf": 184,
    "info": 1307,
    "nfor": 1621,
    "form": 1119,
    "orma": 1835,
    "rmaç": 2085,
    "maçã": 1509,
    "mb": 1510,
    " le": 195,
    "lem": 1432,
    "emb": 940,
    "mbr": 1513,
    "bre": 684,
    " lem": 196,
    "lemb": 1434,
    "embr": 941,
    "mbre": 1515,
    "bret": 687,
    "ete ": 1043,
    "à": 2632,
    " à": 397,
    "às": 2634,
    " às": 399,
    "às ": 2635,
    " às ": 400,
    "1": 418,
    "0": 415,
    " 1": 1,
    "10": 419,
    "0h": 416,
    "h ": 1188,
    " 10": 2,
    "10h": 420,
    "0h ": 417,
    " 10h": 3,
    "10h ": 421,
    "bre ": 685,
    "gar": 1138,
    "egar": 898,
    "gar ": 1139,
    " o ": 246,
    "ab": 451,
    "rab": 1982,
    "aba": 452,
    "bal": 657,
    "alh": 520,
    "trab": 2381,
    "raba": 1983,
    "abal": 453,
    "balh": 658,
    "alho": 521,
    "lho ": 1447,
    " na": 223,
    " na ": 224,
    "ex": 1056,
    "xt": 2609,
    "sex": 2187,
    "ext": 1064,
    "xta": 2610,
    " sex": 325,
    "sext": 2188,
    "exta": 1065,
    "xta ": 2611,
    "rie": 2067,
    "ie ": 1256,
    "crie": 778,
    "rie ": 2068,
    "iã": 1394,
    "reu": 2051,
    "eun": 1049,
    "uni": 2506,
    "niã": 1644,
    "ião": 1395,
    " reu": 306,
    "reun": 2052,
    "euni": 1050,
    "uniã": 2507,
    "nião": 1645,
    "ião ": 1396,
    "ru": 2121,
    "up": 2508,
    " gr": 169,
    "gru": 1172,
    "rup": 2125,
    "upo": 2514,
    " gru": 171,
    "grup": 1173,
    "rupo": 2126,
    "upo ": 2515,
    "5": 431,
    "15": 425,
    "5h": 432,
    " 15": 6,
    "15h": 426,
    "5h ": 433,
    " 15h": 7,
    "15h ": 427,
    "sq": 2233,
    "esq": 1025,
    "squ": 2234,
    "uec": 2457,
    "ece": 872,
    " esq": 134,
    "esqu": 1026,
    "sque": 2235,
    "quec": 1969,
    "uece": 2458,
    "ecer": 875,
    "cer ": 723,
    " da": 90,
    " da ": 91,
    "va ": 2549,
    "ova ": 1868,
    "seg": 2170,
    "egu": 904,
    "gun": 1181,
    "und": 2503,
    " seg": 318,
    "segu": 2171,
    "egun": 906,
    "gund": 1182,
    "unda": 2504,
    "mbra": 1514,
    "nv": 1718,
    "env": 972,
    "nvi": 1719,
    "via": 2568,
    " env": 128,
    "envi": 973,
    "nvia": 1720,
    "viar": 2569,
    " em": 120,
    "ema": 937,
    "ail": 499,
    "il ": 1272,
    " ema": 122,
    "emai": 938,
    "mail": 1495,
    "ail ": 500,
    "oj": 1774,
    "hoj": 1209,
    "oje": 1775,
    "je ": 1401,
    " hoj": 178,
    "hoje": 1210,
    "oje ": 1776,
    "à ": 2633,
    " à ": 398,
    "av": 628,
    " av": 54,
    "avi": 631,
    "vis": 2572,
    "sar": 2159,
    " avi": 55,
    "avis": 632,
    "visa": 2573,
    "isar": 1353,
    "sar ": 2160,
    "ob": 1738,
    " so": 330,
    "sob": 2220,
    "obr": 1741,
    " sob": 331,
    "sobr": 2221,
    "obre": 1742,
    "su": 2275,
    "ul": 2480,
    "nsu": 1684,
    "sul": 2282,
    "ult": 2485,
    "lta": 1477,
    "onsu": 1809,
    "nsul": 1685,
    "sult": 2283,
    "ulta": 2486,
    "lta ": 1478,
    "4": 428,
    "14": 422,
    "4h": 429,
    " 14": 4,
    "14h": 423,
    "4h ": 430,
    " 14h": 5,
    "14h ": 424,
    "ea": 866,
    "dl": 844,
    "dea": 807,
    "ead": 867,
    "adl": 484,
    "dli": 845,
    "lin": 1461,
    "ine": 1303,
    "ne ": 1605,
    " dea": 96,
    "dead": 808,
    "eadl": 868,
    "adli": 485,
    "dlin": 846,
    "line": 1462,
    "ine ": 1304,
    "-": 411,
    "a-": 448,
    "-f": 412,
    "fe": 1096,
    "uar": 2429,
    "art": 595,
    "rta": 2113,
    "ta-": 2294,
    "a-f": 449,
    "-fe": 413,
    "fei": 1098,
    "quar": 1965,
    "uart": 2431,
    "arta": 596,
    "rta-": 2115,
    "ta-f": 2295,
    "a-fe": 450,
    "-fei": 414,
    "feir": 1099,
    "ur": 2516,
    "onf": 1801,
    "nfi": 1618,
    "fig": 1108,
    "igu": 1269,
    "gur": 1183,
    "ure": 2517,
    "conf": 766,
    "onfi": 1802,
    "nfig": 1619,
    "figu": 1109,
    "igur": 1270,
    "gure": 1184,
    "ure ": 2518,
    "ale": 514,
    "ler": 1435,
    " ale": 32,
    "aler": 516,
    "lert": 1437,
    "erta": 1005,
    "rta ": 2114,
    " to": 357,
    "tom": 2372,
    "oma": 1784,
    " tom": 358,
    "toma": 2373,
    "omar": 1785,
    "mé": 1568,
    "éd": 2669,
    "rem": 2035,
    "emé": 947,
    "méd": 1569,
    "édi": 2670,
    "dio": 835,
    "io ": 1322,
    " rem": 302,
    "remé": 2036,
    "eméd": 948,
    "médi": 1570,
    "édio": 2671,
    "dio ": 836,
    "8": 434,
    " 8": 8,
    "8h": 435,
    " 8h": 9,
    "8h ": 436,
    " 8h ": 10,
    "ga ": 1133,
    "ega ": 896,
    "fin": 1110,
    "nal": 1576,
    " fin": 153,
    "fina": 1111,
    "inal": 1297,
    "nal ": 1577,
    "_": 437,
    " _": 11,
    "__": 439,
    "_n": 443,
    "r_": 1977,
    "_ ": 438,
    " __": 12,
    "__n": 441,
    "_nu": 444,
    "num": 1714,
    "umb": 2492,
    "mbe": 1511,
    "ber": 667,
    "er_": 985,
    "r__": 1978,
    "__ ": 440,
    " __n": 13,
    "__nu": 442,
    "_num": 445,
    "numb": 1715,
    "umbe": 2493,
    "mber": 1512,
    "ber_": 668,
    "er__": 986,
    "r__ ": 1979,
    "pen": 1895,
    "nsa": 1667,
    "san": 2155,
    " pen": 269,
    "pens": 1896,
    "ensa": 963,
    "nsan": 1671,
    "sand": 2156,
    " em ": 121,
    "mac": 1492,
    "chu": 733,
    "huc": 1217,
    "uca": 2440,
    " mac": 203,
    "mach": 1493,
    "achu": 468,
    "chuc": 734,
    "huca": 1218,
    "ucar": 2442,
    "agu": 495,
    "gue": 1175,
    "uen": 2459,
    " agu": 28,
    "ague": 496,
    "guen": 1176,
    "uent": 2460,
    "ve": 2557,
    "viv": 2574,
    "ive": 1381,
    "ver": 2563,
    " viv": 387,
    "vive": 2575,
    "iver": 1383,
    "ver ": 2564,
    "cab": 697,
    "bar": 659,
    "acab": 461,
    "caba": 698,
    "abar": 454,
    "bar ": 660,
    "ej": 917,
    "jo": 1404,
    " ve": 382,
    "vej": 2559,
    "ejo": 920,
    "jo ": 1405,
    " vej": 383,
    "vejo": 2560,
    "ejo ": 921,
    "íd": 2691,
    "saí": 2163,
    "aíd": 651,
    "ída": 2692,
    " saí": 315,
    "saíd": 2164,
    "aída": 652,
    "ída ": 2693,
    "lv": 1483,
    "alv": 530,
    "lve": 1484,
    "vez": 2565,
    "ez ": 1069,
    " tal": 342,
    "talv": 2301,
    "alve": 531,
    "lvez": 1485,
    "vez ": 2566,
    "ja": 1398,
    "sej": 2175,
    "eja": 918,
    "ja ": 1399,
    " sej": 320,
    "seja": 2176,
    "eja ": 919,
    " eu": 136,
    " eu ": 137,
    "ap": 569,
    "des": 815,
    "esa": 1013,
    "sap": 2157,
    "apa": 570,
    " des": 100,
    "desa": 817,
    "esap": 1014,
    "sapa": 2158,
    "apar": 571,
    "pare": 1885,
    "arec": 588,
    "rece": 2022,
    "ng": 1622,
    "ué": 2544,
    "ém": 2672,
    " ni": 231,
    "nin": 1640,
    "ing": 1308,
    "ngu": 1623,
    "gué": 1185,
    "uém": 2545,
    "ém ": 2673,
    " nin": 232,
    "ning": 1641,
    "ingu": 1309,
    "ngué": 1624,
    "guém": 1186,
    "uém ": 2546,
    "sen": 2180,
    "nti": 1699,
    "tir": 2362,
    "iri": 1344,
    " sen": 322,
    "sent": 2181,
    "enti": 969,
    "ntir": 1702,
    "tiri": 2364,
    "iria": 1345,
    "ria ": 2062,
    "fal": 1084,
    "alt": 527,
    " fal": 145,
    "falt": 1086,
    "alta": 528,
    "no ": 1650,
    " no ": 234,
    "fu": 1124,
    " fu": 160,
    "fun": 1125,
    " fun": 161,
    "fund": 1127,
    "undo": 2505,
    " do": 109,
    " do ": 110,
    "oç": 1875,
    "poç": 1926,
    "oço": 1876,
    " poç": 277,
    "poço": 1927,
    "oço ": 1877,
    "zã": 2629,
    " ra": 296,
    "raz": 2007,
    "azã": 640,
    "zão": 2630,
    " raz": 297,
    "razã": 2008,
    "azão": 641,
    "zão ": 2631,
    "nua": 1710,
    "onti": 1813,
    "ntin": 1701,
    "tinu": 2359,
    "inua": 1319,
    "nuar": 1711,
    "uar ": 2430,
    "ris": 2075,
    "ise": 1357,
    "cris": 779,
    "rise": 2076,
    "ise ": 1358,
    " ur": 376,
    "urg": 2519,
    "rge": 2056,
    " urg": 377,
    "urge": 2520,
    "rgen": 2057,
    "gent": 1147,
    "nte ": 1693,
    "tend": 2331,
    "endo": 956,
    "sam": 2153,
    "ame": 537,
    "tos": 2374,
    "nsam": 1670,
    "same": 2154,
    "amen": 539,
    "ntos": 1705,
    "tos ": 2375,
    " su": 333,
    "sui": 2280,
    "uic": 2465,
    "cid": 739,
    "das": 803,
    " sui": 336,
    "suic": 2281,
    "uici": 2466,
    "icid": 1242,
    "cida": 740,
    "idas": 1252,
    "das ": 804,
    " ex": 138,
    "exi": 1060,
    "xis": 2600,
    "ist": 1363,
    " exi": 140,
    "exis": 1061,
    "xist": 2601,
    "isti": 1365,
    "stir": 2259,
    "tir ": 2363,
    " se ": 317,
    "ass": 601,
    "ssi": 2242,
    " ass": 48,
    "assi": 603,
    "ssim": 2243,
    " ob": 247,
    "bri": 688,
    "rig": 2069,
    "iga": 1265,
    "gad": 1134,
    " obr": 248,
    "obri": 1743,
    "brig": 689,
    "riga": 2070,
    "igad": 1266,
    "gado": 1135,
    "val": 2552,
    "leu": 1438,
    " val": 381,
    "vale": 2553,
    "aleu": 517,
    "leu ": 1439,
    "eç": 1072,
    "agr": 493,
    "rad": 1986,
    "deç": 822,
    "eço": 1075,
    " agr": 27,
    "agra": 494,
    "grad": 1166,
    "rade": 1987,
    "adeç": 483,
    "deço": 823,
    "eço ": 1076,
    "cê": 791,
    "voc": 2578,
    "ocê": 1751,
    "cê ": 792,
    " voc": 389,
    "você": 2579,
    "ocê ": 1752,
    "dou": 855,
    "judo": 1410,
    "udou": 2454,
    "dou ": 856,
    "foi": 1115,
    " foi": 156,
    "foi ": 1116,
    "út": 2724,
    " út": 409,
    "úti": 2725,
    "til": 2349,
    " úti": 410,
    "útil": 2726,
    "til ": 2350,
    "th": 2345,
    "nk": 1646,
    "ks": 1413,
    " th": 352,
    "tha": 2346,
    "han": 1191,
    "ank": 553,
    "nks": 1647,
    "ks ": 1414,
    " tha": 353,
    "than": 2347,
    "hank": 1192,
    "anks": 554,
    "nks ": 1648,
    "pel": 1893,
    "la ": 1418,
    " pel": 268,
    "pela": 1894,
    "ela ": 925,
    "rat": 2005,
    "ato": 612,
    " gra": 170,
    "grat": 1169,
    "rato": 2006,
    "ato ": 613,
    "nde": 1598,
    "gran": 1168,
    "rand": 1995,
    "ande": 544,
    "nde ": 1599,
    "cio": 745,
    "ion": 1323,
    "ona": 1793,
    "func": 1126,
    "unci": 2502,
    "ncio": 1590,
    "cion": 746,
    "iona": 1324,
    "ona ": 1794,
    "sab": 2145,
    "abe": 455,
    "be ": 662,
    " sab": 313,
    "sabe": 2146,
    "abe ": 456,
    "uai": 2423,
    "quai": 1962,
    "uais": 2424,
    "sã": 2288,
    " sã": 338,
    "são": 2289,
    " são": 339,
    "são ": 2290,
    "sua": 2276,
    "uas": 2432,
    " sua": 334,
    "suas": 2277,
    "uas ": 2433,
    "ali": 522,
    "lid": 1457,
    "onal": 1795,
    "nali": 1578,
    "alid": 523,
    "lida": 1458,
    "idad": 1251,
    "ades": 481,
    "des ": 816,
    "faz ": 1092,
    "rv": 2127,
    "erv": 1008,
    "rve": 2128,
    "ve ": 2558,
    "serv": 2184,
    "erve": 1009,
    "rve ": 2129,
    "xp": 2606,
    "pl": 1910,
    "iq": 1333,
    "exp": 1062,
    "xpl": 2607,
    "pli": 1911,
    "liq": 1463,
    "iqu": 1334,
    " exp": 141,
    "expl": 1063,
    "xpli": 2608,
    "pliq": 1912,
    "liqu": 1464,
    "ique": 1335,
    "ip": 1330,
    " ti": 354,
    "tip": 2360,
    "ipo": 1331,
    " tip": 355,
    "tipo": 2361,
    "ipos": 1332,
    "pos ": 1922,
    "of": 1758,
    " of": 249,
    "ofe": 1759,
    "fer": 1102,
    "ce ": 714,
    " ofe": 250,
    "ofer": 1760,
    "fere": 1103,
    "erec": 995,
    "ece ": 873,
    " é": 401,
    " é ": 402,
    "era": 987,
    "rap": 1998,
    "ape": 572,
    "peu": 1904,
    "eut": 1053,
    "uta": 2532,
    " ter": 351,
    "tera": 2336,
    "erap": 991,
    "rape": 1999,
    "apeu": 574,
    "peut": 1905,
    "euta": 1054,
    "uta ": 2533,
    "ub": 2436,
    "bs": 690,
    "sub": 2278,
    "ubs": 2437,
    "bst": 691,
    "tit": 2365,
    "itu": 1378,
    "tui": 2404,
    "ui ": 2464,
    " sub": 335,
    "subs": 2279,
    "ubst": 2438,
    "bsti": 692,
    "stit": 2260,
    "titu": 2366,
    "itui": 1379,
    "tui ": 2405,
    "ps": 1947,
    "có": 793,
    "ól": 2698,
    " ps": 284,
    "psi": 1948,
    "sic": 2193,
    "icó": 1246,
    "cól": 794,
    "ólo": 2699,
    " psi": 285,
    "psic": 1949,
    "sicó": 2194,
    "icól": 1247,
    "cólo": 795,
    "ólog": 2700,
    "ind": 1301,
    "tind": 2358,
    "indo": 1302,
    "sio": 2208,
    "ios": 1328,
    "oso": 1843,
    "nsio": 1680,
    "sios": 2209,
    "ioso": 1329,
    "oso ": 1844,
    "ep": 977,
    "dep": 813,
    "epr": 978,
    "rim": 2071,
    "mid": 1535,
    "ido": 1253,
    " dep": 99,
    "depr": 814,
    "epri": 979,
    "prim": 1937,
    "rimi": 2072,
    "imid": 1289,
    "mido": 1536,
    "ido ": 1254,
    " hu": 180,
    "umo": 2494,
    " hum": 181,
    "humo": 1221,
    "umor": 2496,
    "mor ": 1549,
    "tri": 2389,
    "ste": 2255,
    " tri": 361,
    "tris": 2390,
    "rist": 2077,
    "iste": 1364,
    "ste ": 2256,
    "ssa": 2237,
    "essa": 1028,
    "ssad": 2238,
    " fe": 149,
    "fel": 1100,
    "eli": 932,
    "liz": 1465,
    "iz ": 1391,
    " fel": 150,
    "feli": 1101,
    "eliz": 934,
    "liz ": 1466,
    "int": 1315,
    " sin": 329,
    "sint": 2207,
    "into": 1317,
    "irr": 1347,
    "rri": 2110,
    "rit": 2078,
    "tad": 2296,
    " irr": 188,
    "irri": 1348,
    "rrit": 2111,
    "rita": 2079,
    "itad": 1371,
    "tado": 2298,
    "neu": 1615,
    "utr": 2536,
    "tro": 2391,
    " neu": 230,
    "neut": 1616,
    "eutr": 1055,
    "utro": 2537,
    "tro ": 2392,
    " ru": 309,
    "rui": 2122,
    "uim": 2470,
    " rui": 310,
    "ruim": 2123,
    "uim ": 2471,
    "pé": 1953,
    "és": 2677,
    " pé": 288,
    "pés": 1954,
    "éss": 2678,
    "imo": 1292,
    " pés": 289,
    "péss": 1955,
    "éssi": 2679,
    "simo": 2204,
    "imo ": 1293,
    " ó": 403,
    "ót": 2707,
    " ót": 404,
    "óti": 2708,
    " óti": 405,
    "ótim": 2709,
    "timo": 2355,
    "exa": 1057,
    "xau": 2595,
    "aus": 624,
    "ust": 2529,
    " exa": 139,
    "exau": 1059,
    "xaus": 2596,
    "aust": 627,
    "usto": 2530,
    "sid": 2195,
    " int": 185,
    "inte": 1316,
    "nten": 1695,
    "nsid": 1676,
    "sida": 2196,
    "ní": 1727,
    "ív": 2694,
    " ní": 243,
    "nív": 1728,
    "íve": 2695,
    "vel": 2561,
    "el ": 923,
    " nív": 244,
    "níve": 1729,
    "ível": 2696,
    "vel ": 2562,
    "ouca": 1864,
    "uca ": 2441,
    " z": 394,
    " ze": 395,
    " zer": 396,
    "zero": 2623,
    "doi": 849,
    " doi": 111,
    "dois": 850,
    "ois ": 1769,
    "rê": 2135,
    "ês": 2682,
    "trê": 2396,
    "rês": 2136,
    "ês ": 2683,
    " trê": 363,
    "três": 2397,
    "rês ": 2137,
    "uat": 2434,
    "quat": 1966,
    "uatr": 2435,
    "atro": 616,
    " ci": 77,
    "cin": 743,
    "inc": 1299,
    " cin": 78,
    "cinc": 744,
    "inco": 1300,
    "nco ": 1592,
    "seis": 2174,
    "set": 2185,
    " set": 324,
    "sete": 2186,
    " oit": 253,
    "oito": 1773,
    "nov": 1660,
    "ove": 1870,
    " nov": 238,
    "nove": 1661,
    "ove ": 1871,
    "dez": 820,
    " dez": 101,
    "dez ": 821,
    "lto": 1481,
    " alt": 34,
    "alto": 529,
    "lto ": 1482,
    "por": 1919,
    " por": 274,
    "por ": 1920,
    "cau": 709,
    "usa": 2523,
    " cau": 71,
    "caus": 710,
    "ausa": 625,
    "usa ": 2524,
    " das": 93,
    " mo": 217,
    "mot": 1554,
    " mot": 219,
    "moti": 1555,
    "otiv": 1858,
    "bl": 672,
    "rob": 2090,
    "obl": 1739,
    "ble": 673,
    "mas": 1504,
    "prob": 1940,
    "robl": 2091,
    "oble": 1740,
    "blem": 674,
    "lema": 1433,
    "emas": 939,
    "mas ": 1505,
    "fam": 1087,
    "ami": 540,
    "mil": 1537,
    "lia": 1451,
    " fam": 146,
    "fami": 1088,
    "amil": 541,
    "mili": 1538,
    "ilia": 1276,
    "liar": 1452,
    "iare": 1230,
    "ares": 590,
    "res ": 2043,
    "cu": 782,
    "acu": 472,
    "cum": 785,
    "umu": 2497,
    "mul": 1566,
    "ula": 2481,
    "lad": 1419,
    " acu": 21,
    "acum": 474,
    "cumu": 786,
    "umul": 2498,
    "mula": 1567,
    "ulad": 2482,
    "lado": 1420,
    "ld": 1426,
    "fac": 1082,
    "cul": 783,
    "uld": 2483,
    "lda": 1427,
    " fac": 144,
    "facu": 1083,
    "acul": 473,
    "culd": 784,
    "ulda": 2484,
    "ldad": 1428,
    "â": 2641,
    "râ": 2132,
    "ân": 2642,
    "trâ": 2394,
    "rân": 2133,
    "âns": 2645,
    "sit": 2210,
    " trâ": 362,
    "trân": 2395,
    "râns": 2134,
    "ânsi": 2646,
    "nsit": 1681,
    "sito": 2211,
    "sou": 2222,
    "ssou": 2247,
    "sou ": 2223,
    "sc": 2165,
    "isc": 1355,
    "scu": 2166,
    "cus": 789,
    "uss": 2527,
    "ssã": 2248,
    "disc": 840,
    "iscu": 1356,
    "scus": 2167,
    "cuss": 790,
    "ussã": 2528,
    "ssão": 2249,
    " tiv": 356,
    "tive": 2368,
    "ive ": 1382,
    "xam": 2591,
    "exam": 1058,
    "xame": 2592,
    "ame ": 538,
    "pres": 1935,
    "essã": 1031,
    "tí": 2414,
    "otí": 1859,
    "tíc": 2415,
    "íci": 2689,
    "notí": 1659,
    "otíc": 1860,
    "tíci": 2416,
    "ícia": 2690,
    "cia ": 737,
    " ch": 74,
    "che": 728,
    "hef": 1200,
    "efe": 890,
    "fe ": 1097,
    " che": 75,
    "chef": 729,
    "hefe": 1201,
    "efe ": 891,
    "xou": 2604,
    "ixou": 1389,
    "xou ": 2605,
    "arar": 584,
    "eo": 974,
    "reo": 2040,
    "eoc": 975,
    "ocu": 1749,
    "cup": 787,
    "upa": 2509,
    "preo": 1934,
    "reoc": 2041,
    "eocu": 976,
    "ocup": 1750,
    "cupa": 788,
    "upar": 2510,
    "par ": 1883,
    "cora": 770,
    "oraç": 1825,
    "ace": 464,
    "cel": 717,
    " ace": 18,
    "acel": 465,
    "cele": 718,
    "eler": 928,
    "lera": 1436,
    "erad": 988,
    "rado": 1988,
    "aq": 577,
    "ata": 608,
    "taq": 2305,
    "aqu": 578,
    " ata": 50,
    "ataq": 609,
    "taqu": 2306,
    "aque": 579,
    "pâ": 1950,
    " pâ": 286,
    "pân": 1951,
    "âni": 2643,
    "ico": 1244,
    " pân": 287,
    "pâni": 1952,
    "ânic": 2644,
    "nico": 1639,
    "ico ": 1245,
    "ner": 1610,
    "rvo": 2130,
    "vos": 2582,
    " ner": 229,
    "nerv": 1612,
    "ervo": 1010,
    "rvos": 2131,
    "voso": 2583,
    " ap": 43,
    "apr": 575,
    "ese": 1015,
    " apr": 45,
    "apre": 576,
    "rese": 2044,
    "esen": 1016,
    "ntaç": 1691,
    "taçã": 2316,
    "sup": 2286,
    "upe": 2512,
    "per": 1897,
    " sup": 337,
    "supe": 2287,
    "uper": 2513,
    "per ": 1898,
    "irar": 1340,
    "dir": 837,
    "ire": 1342,
    "rei": 2031,
    " dir": 107,
    "dire": 838,
    "irei": 1343,
    "reit": 2032,
    "tan": 2302,
    "ant": 562,
    " tan": 343,
    "tant": 2304,
    "anta": 563,
    "nta ": 1688,
    "nsar": 1672,
    "sas": 2161,
    "isas": 1354,
    "sas ": 2162,
    "uin": 2472,
    "ins": 1313,
    "ns ": 1666,
    "ruin": 2124,
    "uins": 2474,
    "ins ": 1314,
    "rto": 2119,
    " ape": 44,
    "aper": 573,
    "pert": 1901,
    "erto": 1007,
    "rto ": 2120,
    "pei": 1891,
    " pei": 267,
    "peit": 1892,
    "edo": 883,
    "medo": 1520,
    "edo ": 884,
    "aco": 469,
    "tec": 2325,
    " aco": 20,
    "acon": 471,
    "ntec": 1694,
    "tece": 2326,
    "fr": 1121,
    " fr": 158,
    "fra": 1122,
    "rac": 1984,
    " fra": 159,
    "frac": 1123,
    "raca": 1985,
    "acas": 463,
    "cass": 708,
    "assa": 602,
    "ssar": 2239,
    "von": 2580,
    " von": 390,
    "vont": 2581,
    "onta": 1811,
    "ntad": 1689,
    "tade": 2297,
    "nad": 1574,
    "ada": 476,
    " nad": 225,
    "nada": 1575,
    "ada ": 477,
    "sem ": 2178,
    "gi": 1151,
    "ene": 957,
    "erg": 998,
    "rgi": 2058,
    "gia": 1152,
    " ene": 125,
    "ener": 958,
    "nerg": 1611,
    "ergi": 999,
    "rgia": 2059,
    "gia ": 1153,
    "nç": 1724,
    "ça": 2652,
    "spe": 2227,
    "anç": 565,
    "nça": 1725,
    "ça ": 2653,
    " esp": 133,
    "espe": 1022,
    "sper": 2228,
    "pera": 1899,
    "eran": 990,
    "ranç": 1997,
    "ança": 566,
    "nça ": 1726,
    "op": 1815,
    "pó": 1956,
    "ós": 2704,
    "rop": 2098,
    "opó": 1816,
    "pós": 1957,
    "ósi": 2705,
    "prop": 1943,
    "ropó": 2099,
    "opós": 1817,
    "pósi": 1958,
    "ósit": 2706,
    " enc": 124,
    "enco": 952,
    "ncon": 1593,
    "ontr": 1814,
    "leg": 1430,
    "egr": 902,
    "gri": 1170,
    "aleg": 515,
    "legr": 1431,
    "egri": 903,
    "gria": 1171,
    "nas": 1581,
    " nas": 226,
    "nas ": 1582,
    "oz": 1872,
    "soz": 2224,
    "ozi": 1873,
    "zin": 2625,
    " soz": 332,
    "sozi": 2225,
    "ozin": 1874,
    "zinh": 2626,
    "inho": 1312,
    "sta": 2251,
    "esta": 1033,
    "stan": 2253,
    "tand": 2303,
    "soas": 2219,
    " cho": 76,
    "chor": 732,
    "orad": 1822,
    " ul": 371,
    "mam": 1497,
    " ult": 372,
    "ulti": 2487,
    "imam": 1285,
    "mame": 1498,
    "erd": 992,
    "rdi": 2014,
    "di ": 825,
    " per": 270,
    "perd": 1900,
    "erdi": 993,
    "rdi ": 2015,
    "nter": 1696,
    "tere": 2337,
    "eres": 997,
    "tav": 2313,
    "ava": 629,
    "osta": 1848,
    "stav": 2254,
    "tava": 2314,
    "ava ": 630,
    "asso": 604,
    "valh": 2554,
    "eca": 870,
    "arr": 593,
    "brec": 686,
    "reca": 2021,
    "ecar": 871,
    "carr": 705,
    "arre": 594,
    "rreg": 2108,
    "egad": 897,
    "itas": 1373,
    "pra": 1929,
    " pra": 279,
    "pra ": 1930,
    " dar": 92,
    " dos": 113,
    "hos": 1214,
    "lhos": 1449,
    "hos ": 1215,
    "nes": 1613,
    "ines": 1305,
    "nes ": 1614,
    " li": 197,
    "lim": 1459,
    "mit": 1544,
    " lim": 198,
    "limi": 1460,
    "imit": 1291,
    "mite": 1545,
    "nse": 1673,
    "gui": 1177,
    "onse": 1807,
    "nseg": 1674,
    "egui": 905,
    "guin": 1178,
    "uind": 2473,
    "dor": 851,
    "rmi": 2086,
    "mir": 1542,
    " dor": 112,
    "dorm": 852,
    "ormi": 1836,
    "rmir": 2087,
    "mir ": 1543,
    "paç": 1888,
    "upaç": 2511,
    "paçã": 1889,
    "sg": 2189,
    "esg": 1017,
    "sgo": 2190,
    "got": 1162,
    " esg": 132,
    "esgo": 1018,
    "sgot": 2191,
    "gota": 1163,
    "otad": 1853,
    "bi": 669,
    "spo": 2231,
    "pon": 1917,
    "abi": 457,
    "bil": 670,
    "espo": 1024,
    "spon": 2232,
    "pons": 1918,
    "onsa": 1806,
    "nsab": 1668,
    "sabi": 2147,
    "abil": 458,
    "bili": 671,
    "ilid": 1278,
    " on": 258,
    "ond": 1799,
    " ond": 259,
    "onde": 1800,
    "ome": 1786,
    "meç": 1532,
    "eça": 1073,
    "çar": 2654,
    "come": 761,
    "omeç": 1787,
    "meça": 1533,
    "eçar": 1074,
    "çar ": 2655,
    "sada": 2149,
    "adas": 478,
    "egi": 900,
    "gis": 1154,
    " reg": 300,
    "regi": 2030,
    "egis": 901,
    "gist": 1155,
    "istr": 1366,
    "stra": 2266,
    "stad": 2252,
    "piri": 1909,
    "irit": 1346,
    "rito": 2080,
    "omp": 1790,
    "mpa": 1557,
    "pan": 1880,
    "har": 1193,
    "acom": 470,
    "comp": 763,
    "ompa": 1791,
    "mpan": 1558,
    "panh": 1881,
    "anha": 549,
    "nhar": 1628,
    "har ": 1194,
    "ala": 512,
    "fala": 1085,
    "alar": 513,
    "lar ": 1422,
    "ude": 2449,
    "jude": 1409,
    "ude ": 2450,
    "ntim": 1700,
    "time": 2354,
    "atu": 617,
    "tua": 2399,
    " atu": 52,
    "atua": 618,
    "tual": 2400,
    "stro": 2268,
    "ago": 491,
    "gor": 1158,
    " ago": 26,
    "agor": 492,
    "gora": 1159,
    "dem": 811,
    " dem": 98,
    "dema": 812,
    "cc": 711,
    "c ": 694,
    "tcc": 2319,
    "cc ": 712,
    " tcc": 346,
    "tcc ": 2320,
    "can": 701,
    " can": 70,
    "cans": 702,
    "ansa": 560,
    "nsad": 1669,
    "lic": 1455,
    "elic": 933,
    "lici": 1456,
    "uã": 2541,
    "quã": 1973,
    "uão": 2542,
    " quã": 294,
    "quão": 1974,
    "uão ": 2543,
    "ort": 1839,
    " for": 157,
    "fort": 1120,
    "orte": 1840,
    "rte ": 2117,
    "uso": 2525,
    "auso": 626,
    "usou": 2526,
    "ecen": 874,
    "cend": 720,
    " ga": 163,
    "gat": 1142,
    "ati": 610,
    "ilh": 1273,
    " gat": 164,
    "gati": 1143,
    "atil": 611,
    "tilh": 2351,
    "ilho": 1274,
    "esti": 1034,
    "stiv": 2261,
    "mos": 1552,
    " mos": 218,
    "most": 1553,
    "ostr": 1850,
    "tre ": 2386,
    "hi": 1204,
    "tó": 2417,
    "ór": 2701,
    " hi": 175,
    "his": 1205,
    "stó": 2273,
    "tór": 2418,
    "óri": 2702,
    "ric": 2065,
    " his": 176,
    "hist": 1206,
    "istó": 1367,
    "stór": 2274,
    "tóri": 2419,
    "óric": 2703,
    "rico": 2066,
    "esu": 1039,
    "sum": 2284,
    "resu": 2047,
    "esum": 1040,
    "sumo": 2285,
    "umo ": 2495,
    " sid": 327,
    "sido": 2197,
    " ver": 384,
    "am ": 533,
    "fora": 1118,
    "oram": 1823,
    "ram ": 1992,
    "ore": 1828,
    "more": 1550,
    "ores": 1829,
    "eri": 1000,
    " ant": 40,
    "ante": 564,
    "teri": 2338,
    "erio": 1001,
    "iore": 1326,
    "ral": 1989,
    "gera": 1149,
    "eral": 989,
    "ral ": 1990,
    "tra ": 2380,
    "ros": 2100,
    "tros": 2393,
    "ros ": 2101
  },
  "response": null,
  "action_text": null
}