{
  "text": {
    "oi": 216,
    "olá": 219,
    "bom": 45,
    "dia": 83,
    "boa": 43,
    "tarde": 308,
    "noite": 206,
    "hey": 155,
    "e": 96,
    "aí": 39,
    "como": 57,
    "vai": 336,
    "tudo": 328,
    "bem": 42,
    "tchau": 310,
    "até": 37,
    "mais": 175,
    "logo": 173,
    "a": 5,
    "próxima": 251,
    "tenho": 314,
    "que": 259,
    "ir": 165,
    "vou": 345,
    "sair": 278,
    "adeus": 14,
    "amanhã": 24,
    "sim": 296,
    "claro": 52,
    "com": 55,
    "certeza": 49,
    "isso": 167,
    "mesmo": 187,
    "correto": 68,
    "ok": 218,
    "pode": 233,
    "ser": 291,
    "tá": 329,
    "beleza": 41,
    "não": 211,
    "nunca": 210,
    "acho": 9,
    "gosto": 151,
    "disso": 90,
    "de": 76,
    "jeito": 168,
    "nenhum": 201,
    "quero": 260,
    "concordo": 59,
    "preciso": 240,
    "relaxar": 265,
    "me": 179,
    "ensina": 102,
    "alguma": 23,
    "técnica": 330,
    "para": 222,
    "acalmar": 7,
    "posso": 235,
    "ficar": 136,
    "tranquilo": 324,
    "estou": 115,
    "muito": 197,
    "tenso": 315,
    "ajuda": 18,
    "consigo": 62,
    "diminuir": 87,
    "minha": 190,
    "ansiedade": 26,
    "faço": 133,
    "tem": 311,
    "respiração": 269,
    "reduzir": 263,
    "meu": 188,
    "estresse": 117,
    "meditar": 180,
    "calmo": 46,
    "paz": 224,
    "mental": 185,
    "organizar": 221,
    "tempo": 312,
    "gerenciar": 149,
    "melhor": 182,
    "meus": 189,
    "estudos": 121,
    "muita": 195,
    "coisa": 53,
    "fazer": 132,
    "pouco": 237,
    "criar": 69,
    "uma": 334,
    "rotina": 274,
    "dicas": 85,
    "procrastinar": 246,
    "priorizar": 244,
    "minhas": 191,
    "tarefas": 309,
    "sei": 282,
    "agenda": 15,
    "sempre": 286,
    "atrasado": 36,
    "as": 32,
    "entregas": 105,
    "produtivo": 247,
    "equilibrar": 107,
    "vida": 341,
    "pessoal": 231,
    "um": 333,
    "cronograma": 72,
    "deixo": 79,
    "última": 351,
    "hora": 158,
    "dê": 95,
    "estudo": 120,
    "estudar": 119,
    "provas": 250,
    "qual": 255,
    "maneira": 176,
    "memorizar": 184,
    "conteúdo": 65,
    "técnicas": 331,
    "eficientes": 97,
    "concentrar": 58,
    "nos": 207,
    "focar": 138,
    "quando": 256,
    "matérias": 178,
    "difíceis": 86,
    "rendimento": 267,
    "está": 122,
    "baixo": 40,
    "melhorar": 183,
    "notas": 208,
    "várias": 346,
    "ao": 29,
    "boas": 44,
    "anotações": 25,
    "reter": 272,
    "informação": 161,
    "lembrete": 171,
    "às": 349,
    "10h": 0,
    "lembre": 170,
    "entregar": 104,
    "o": 213,
    "trabalho": 322,
    "na": 198,
    "sexta": 294,
    "crie": 70,
    "reunião": 273,
    "grupo": 154,
    "15h": 2,
    "esquecer": 111,
    "da": 73,
    "prova": 249,
    "segunda": 281,
    "lembrar": 169,
    "enviar": 106,
    "email": 99,
    "hoje": 157,
    "à": 348,
    "avisar": 38,
    "sobre": 298,
    "consulta": 63,
    "14h": 1,
    "deadline": 77,
    "quarta": 257,
    "feira": 134,
    "configure": 60,
    "alerta": 22,
    "tomar": 321,
    "remédio": 266,
    "8h": 3,
    "manhã": 177,
    "entrega": 103,
    "final": 137,
    "__number__": 4,
    "pensando": 228,
    "em": 98,
    "machucar": 174,
    "aguento": 17,
    "viver": 342,
    "acabar": 6,
    "vejo": 339,
    "saída": 279,
    "talvez": 306,
    "seja": 284,
    "eu": 123,
    "desaparecer": 81,
    "ninguém": 204,
    "sentiria": 290,
    "falta": 129,
    "no": 205,
    "fundo": 146,
    "do": 91,
    "poço": 238,
    "razão": 262,
    "continuar": 66,
    "crise": 71,
    "urgente": 335,
    "tendo": 313,
    "pensamentos": 227,
    "suicidas": 303,
    "existir": 125,
    "se": 280,
    "assim": 33,
    "obrigado": 214,
    "valeu": 337,
    "agradeço": 16,
    "você": 343,
    "ajudou": 20,
    "foi": 139,
    "útil": 352,
    "thanks": 318,
    "pela": 226,
    "dica": 84,
    "grato": 153,
    "grande": 152,
    "funciona": 144,
    "sabe": 277,
    "ajudar": 19,
    "quais": 254,
    "são": 305,
    "suas": 301,
    "funcionalidades": 145,
    "faz": 131,
    "serve": 292,
    "explique": 126,
    "tipos": 319,
    "oferece": 215,
    "é": 350,
    "terapeuta": 317,
    "substitui": 302,
    "psicólogo": 252,
    "estive": 114,
    "sentindo": 289,
    "ultimamente": 332,
    "mostre": 193,
    "histórico": 156,
    "humor": 159,
    "resumo": 271,
    "sido": 295,
    "sentimentos": 288,
    "ansioso": 27,
    "deprimido": 80,
    "triste": 325,
    "estressado": 116,
    "feliz": 135,
    "sinto": 297,
    "irritado": 166,
    "neutro": 203,
    "ruim": 275,
    "intensidade": 162,
    "nível": 212,
    "intenso": 163,
    "pouca": 236,
    "zero": 347,
    "dois": 92,
    "três": 327,
    "quatro": 258,
    "cinco": 51,
    "seis": 283,
    "sete": 293,
    "oito": 217,
    "nove": 209,
    "dez": 82,
    "por": 234,
    "causa": 47,
    "das": 75,
    "motivo": 194,
    "problemas": 245,
    "familiares": 130,
    "acumulado": 13,
    "faculdade": 127,
    "trânsito": 326,
    "estressou": 118,
    "discussão": 89,
    "tive": 320,
    "exame": 124,
    "pressão": 243,
    "parar": 223,
    "preocupar": 241,
    "coração": 67,
    "acelerado": 8,
    "ter": 316,
    "ataque": 34,
    "pânico": 253,
    "nervoso": 202,
    "apresentação": 31,
    "super": 304,
    "respirar": 268,
    "direito": 88,
    "tanta": 307,
    "mente": 186,
    "pensar": 229,
    "coisas": 54,
    "ruins": 276,
    "aperto": 30,
    "peito": 225,
    "medo": 181,
    "acontecer": 12,
    "fracassar": 142,
    "vontade": 344,
    "nada": 199,
    "sem": 285,
    "energia": 101,
    "esperança": 109,
    "propósito": 248,
    "encontrar": 100,
    "alegria": 21,
    "nas": 200,
    "sozinho": 300,
    "estando": 113,
    "pessoas": 232,
    "chorado": 50,
    "perdi": 230,
    "interesse": 164,
    "gostava": 150,
    "fracasso": 143,
    "valho": 338,
    "sobrecarregado": 299,
    "muitas": 196,
    "pra": 239,
    "dar": 74,
    "conta": 64,
    "dos": 94,
    "trabalhos": 323,
    "deadlines": 78,
    "limite": 172,
    "conseguindo": 61,
    "dormir": 93,
    "preocupação": 242,
    "esgotado": 108,
    "responsabilidades": 270,
    "onde": 220,
    "começar": 56,
    "atrasadas": 35,
    "registrar": 264,
    "estado": 112,
    "espirito": 110,
    "acompanhar": 10,
    "falar": 128,
    "ver": 340,
    "foram": 140,
    "humores": 160,
    "anteriores": 28,
    "sentimento": 287,
    "quão": 261,
    "forte": 141,
    "causou": 48,
    "acontecendo": 11,
    "gatilho": 147,
    "geral": 148,
    "mostrar": 192
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 2,
    "request_relaxation_technique": 18,
    "request_time_management": 21,
    "request_study_tips": 20,
    "request_reminder": 19,
    "emergency_help": 3,
    "thank": 22,
    "ask_how_works": 1,
    "request_mood_summary": 15,
    "inform_mood": 7,
    "inform_intensity": 6,
    "inform_trigger": 8,
    "mood_anxious": 9,
    "mood_depressed": 10,
    "mood_stressed": 11,
    "request_mood_tracking": 16,
    "request_mood_history": 13,
    "request_mood_intensity": 14,
    "request_mood_trigger": 17,
    "nlu_fallback": 12
  },
  "response": null,
  "action_name": {
    "action_listen": 12,
    "action_restart": 15,
    "action_session_start": 19,
    "action_default_fallback": 8,
    "action_deactivate_loop": 5,
    "action_revert_fallback_events": 16,
    "action_default_ask_affirmation": 6,
    "action_default_ask_rephrase": 7,
    "action_two_stage_fallback": 24,
    "action_unlikely_intent": 25,
    "action_back": 0,
    "action_send_text": 18,
    "action_extract_slots": 10,
    "action_cancel_flow": 1,
    "action_correct_flow_slot": 4,
    "action_clarify_flows": 2,
    "action_run_slot_rejections": 17,
    "action_clean_stack": 3,
    "action_trigger_search": 23,
    "action_trigger_chitchat": 22,
    "action_reset_routing": 14,
    "action_hangup": 11,
    "action_repeat_bot_messages": 13,
    "action_emergency_protocol": 9,
    "action_set_reminder": 20,
    "action_track_mood": 21,
    "mood_tracking_form": 26,
    "utter_anxious": 27,
    "utter_ask_current_mood": 28,
    "utter_ask_feeling": 29,
    "utter_ask_for_more_help": 30,
    "utter_ask_mood_intensity": 31,
    "utter_ask_mood_trigger": 32,
    "utter_depressed": 33,
    "utter_glad_to_help": 34,
    "utter_goodbye": 35,
    "utter_greet": 36,
    "utter_how_works": 37,
    "utter_mood_summary": 38,
    "utter_relaxation_technique": 39,
    "utter_stressed": 40,
    "utter_study_tips": 41,
    "utter_thanks": 42,
    "utter_time_management": 43
  },
  "action_text": null,
  "intent_response_key": null
}